[{"keywords": "cidade, meio ambiente, trabalho, áreas, ambiente, criação, empresas, controle, mulheres, meio", "pages_relationeds": ["10", "11", "12", "19", "21"], "data": ["que mulheres (trans, negras e negros) se envolvam (ativamente na reflexão,\nelaboração e fiscalização popular) das tarefas de segurança comunitária;\n\nConstrução de um plano de segurança pública municipal que parta de reflexões\nmultidisciplinares, que envolva uma preparação com bastante diálogo com\npesquisadores da área e que seja construído de forma participativa; Desenvolver\n\num Programa Municipal de Mediação de Conflitos que mobilize equipe\nmultidisciplinar;\n\nPolítica específica para os trabalhadores informais e a população de rua –\nsobretudo os menores e idosos – a partir da formação de um corpo técnico\nespecializado que trabalhará em sintonia com os Conselhos Populares; Investir\nem uma política de atenção e redução de danos;\n\nReforçar a Defesa Civil, através da elaboração (coletiva/democrática) de um\n\nplano de contingências (capaz de integrar medidas de prevenção e políticas\npúblicas de assistência social);\n\nPotencializar uma atuação eficiente e democrática dos Conselhos Tutelares, em\nconsonância com os parâmetros estabelecidos no ECA;\n\nMapear principais fatores que contribuem para a taxa de homicídio ostentado\npela capital, com vistas a construir uma grande campanha de redução do número\nde   assassinatos;  Recurso a     ferramentas   de   geoprocessamento     para\n\nmapeamento das áreas da cidade;\n\nDesmilitarização da Guarda Municipal: Estruturar a guarda municipal\ninstitucionalmente a partir de uma função civil, preventiva e comunitária de\ncontrole da conflitualidade e violência criminal; Incentivo à ampla integração dos\nprofissionais da Guarda com demais profissionais civis - assistentes sociais,\npsicólogos, etc. - com vistas a fomentar formas diferentes de elaborar e lidar com\ncontextos de conflitualidade. A GM devem ser considerada uma corporação civil\n\nde funcionários públicos, cujos dirigentes devem ser eleitos pela tropa.\nTreinamento da GM para prevenir casos de violência doméstica;\n\nEstabelecimento de mecanismos regulares e rigorosos de avaliação das\nmedidas implementadas nas áreas e controle externo da GM;\n\nProibição da presença cotidiana da PM e da GCM dentro das escolas municipais.\n\n\n\n.)Plano Diretor e Meio Ambiente\n\n\nDefesa do ecossocialismo, do meio ambiente natural, do patrimônio histórico-\ncultural e do bem viver Combater o Racismo Ambiental e a toda e qualquer forma\nde discriminação e injustiça socioambiental;\n\nDentro do modelo de cidade voltado para os grandes grupos econômicos não há\nespaço para pensar o planejamento urbano e a pauta ambiental. A poluição dos\nrios, a falta de saneamento básico para a maioria da população, a ausência de\numa política eficiente de coleta de lixo, são problemas constantes.", "A criação da Secretaria de Meio Ambiente, apesar de ser uma pauta histórica,\nna prática tem servido apenas para legitimar a política de expansão com base\nnos grandes empreendimentos deixando em segundo plano a defesa ambiental;\nFortalecimento do órgão municipal ambiental através de concursos.\n\nIntegrar as vigilâncias ambiental, epidemiológica e sanitária.\n\n\nElaboração do plano diretor com ampla participação popular como forma de\nplanejar um crescimento ordenado da cidade e colocar um freio no processo de\nespeculação imobiliária e devastação ambiental das construtoras; Planejamento\nhabitacional com preservação das áreas de mananciais e áreas verdes;\nConstruir alternativas habitacionais para que famílias não construam suas\nmoradias em áreas de risco; Plano diretor que envolva uma preocupação central\ncom saneamento básico e acessibilidade.\n\n\nPor uma cidade inclusiva! Uma cidade da maioria não pode ignorar a realidade\ne demandas das pessoas com deficiência. Política inclusivas são necessárias e\nurgentes. Promover uma cidade com mais acessibilidade, mais transporte\npúblico adaptado circulando pela cidade; transporte público escolar adaptado\npara as crianças e adolescentes com seus acompanhantes; acessibilidade\nsegura nas ruas do centro da cidade e nos bairros, garantido o direito de ir e vir.\n\nÁgua como direito fundamental: proibição de cortes e redução da pressão do\n\nfluxo de água fornecida às periferias; Estabelecer a política municipal de\npreservação das bacias hidrográficas, rios, cursos d’água, lagos e aquíferos,\npreservando o potencial hídrico de Aracaju; Pavimentação drenante/permeável\nem áreas vulneráveis a alagamentos; Criação de programa de coleta e uso de\náguas pluviais que contemple edifícios públicos e privados; Ampliar da utilização\nda água de reuso para fins não potáveis (limpeza urbana, rega de\nparques/jardins e sanitários); Manutenção constante na rede de água visando\n\nreduzir as perdas na tubulação; Criação de comitês populares de recursos\nhídricos e saneamento municipal.\n\nUniversalizar a coleta e tratamento de esgotos em todo município, com gestão\npública e sem terceirizações.\n\nIncentivar o uso de tecnologias alternativas para a geração de energia com baixo\nimpacto ambiental negativo; Instalação progressiva de painéis solares nos\nedifícios municipais (administração, escolas, postos de saúde, etc.).\n\n\nPrecisamos elaborar plano de desenvolvimento e recuperação do meio-\nambiente, que inclua recomposição da cobertura vegetal, recuperação de\nlagoas, manguezais e das praias; Definição e implantação de políticas florestais\nque contemplem as áreas de preservação permanente, a reposição de reservas\nflorestais legais e programas de reservas extrativistas, incentivando o plantio de\nessências nativas nas unidades de conservação e na restauração das matas\n\nciliares; Criação de programas de formação continuada em agroecologia,\npermacultura e sistemas agroflorestais; Fomento às hortas urbanas, à\npermacultura, agricultura orgânica, agroecologia e sistemas agroflorestais;\nCriação de novos parques e projetos de arborização nativa; Estabelecer", "programas de arborização que respeitem o mínimo sugerido pela OMS de uma\nárvore por habitante.\n\nRealizar pesquisas junto às universidades e comunidades pesqueiras para\nconstruir um relatório do panorama socioeconômico dos homens e mulheres que\nse vinculam ao trabalho da pesca, identificando suas necessidades e\n\nconstruindo soluções; Fortalecer e apoiar os povos indígenas, quilombolas e\ntradicionais do município;\n\nReforçar a EMSURB, inclusive no que diz respeito às ações de reflorestamento\netc.; Ampliar e conservar parques e jardins; Dar prioridade a uma política de\nreciclagem de lixo, com tecnologia apropriada; Implantar a coleta seletiva de lixo\nem todos os bairros com a participação, a colaboração e o fortalecimento de\ngrupos (associações e cooperativas) de catadores de material reciclável; Criação\n\nde coleta pública em três etapas: i) lixo reciclável, destinado às cooperativas de\nreciclagem; ii) material passível de compostagem, destinado a composteiras\npúblicas, que gerem insumos para os produtores indicados no item anterior; iii)\nmaterial orgânico não passível de compostagem; Promover a fiscalização das\nempresas privadas responsáveis pela coleta; Propor uma politica de separação,\nreciclagem, compostagem e destinação final adequada dos resíduos sólidos\ncomo alternativa ao uso de fertilizantes químicos em parceria com a\n\nUniversidade Federal de Sergipe e o Instituto Federal de Sergipe; Implantação\ndos planos de gerenciamento de resíduos dos serviços de saúde;\n\nFazer cumprir e aperfeiçoar a legislação de obras para que contemple a proteção\nambiental; Estabelecer o cumprimento da legislação ambiental no que se refere\nà elaboração do EIA/RIMA antes de liberar a implantação de indústrias,\nloteamentos, gasodutos, usinas termoelétricas e outras atividades que possam\ntrazer riscos e danos à saúde da população e ao meio ambiente; Trabalhar em\n\nconjunto com os sindicatos para a fiscalização de trabalho na indústria; Punição\nas empresas e indústrias poluidoras do meio ambiente; Tornar transparente todo\no processo de licenciamento ambiental do município, para se garantir o controle\npopular. Plebiscitar as grandes obras públicas e privadas que possam causar\nsignificativos impactos sociais e ambientais.\n\nCriar mecanismos para garantir a mais ampla socialização das informações\n\nsobre meio ambiente, como as exigências técnicas para o tratamento da água,\ndo   lixo, dos   esgotos   domésticos   e   dejetos  industriais; Estimular  o\ndesenvolvimento de campanhas educativas promovendo uma educação\nsocioambiental crítica e emancipadora que levem à mudança de comportamento\nem relação ao consumo, geração de resíduos, combate ao desperdício e\npreservação ambiental;\n\nPropor medidas de melhoria da qualidade do ar e diminuição da emissão de gás\n\ncarbônico; Realizar um programa vigoroso de arborização na cidade. Evitar,\nsempre que possível, ao máximo, a supressão de árvores em projetos públicos\ne privados;\n\nPropor medidas de mitigação e adaptação às mudanças climáticas, tais como o\nincentivo e apoio às matrizes de energia renováveis, em especial, a solar, que", ".)Desenvolvimento, Emprego e Renda\n\nCriação imediata da RBM - Renda Básica Municipal;\n\nFrente de obras públicas com foco na moradia popular; restaurantes populares\ne lavanderias públicas;\n\nRedução da jornada de trabalho de todos os servidores públicos municipais para\n\nh semanais, sem a redução de salários e direitos trabalhistas. A redução da\njornada garante a contratação de mais trabalhadores através de concurso\npúblico. Concurso público em todas as áreas do serviço público municipal\ngarantindo o fim da terceirização e a incorporação dos trabalhadores\nterceirizados ao quadro dos servidores do município. Ampliação e criação de\npolíticas de ações afirmativas em serviços públicos, com reserva de vagas para\npessoas negras, indígenas e com deficiência;\n\n\nValorização e reconhecimento do trabalho das feiras livres de Aracaju com a\nmelhoria de infra-estrutura garantindo um melhor atendimento de qualidade aos\ncomerciantes e aos compradores. Incentivar a produção orgânica com\nagricultura urbana e fortalecimento de cooperativas de produtores; Valorização\ndos mercados tradicionais como espaços de acolhimento dos produtores,\ncomerciantes e compradores. Garantir uma reordenação do mercado ambulante\ncom condições de acesso e infra-estrutura digna aos comerciantes;\n\n\nCriar e ampliar programas específicos de Geração de Trabalho e Renda,\ndestacando os modelos numa perspectiva da Economia Solidária; Garantir o\ndireito ao trabalho àqueles que hoje são perseguidos como os trabalhadores da\neconomia informal, regularizando os ambulantes; Fortalecimento do comércio\nlocal por bairro, em especial para a comercialização da agricultura orgânica,\nartesanato, roupas e calçados.\n\nRealizar ações de capacitação e qualificação para mulheres e jovens negras(os)\n\npara geração de trabalho; Promover a valorização do trabalho de mulheres\nnegras realizando campanhas de combate ao racismo no mercado de trabalho;\nMapear as profissões e ocupações que mais concentram mulheres em Aracaju\ne construir propostas educacionais e profissionalizantes para as mulheres (uso\nmais eficiente da FUNDAT por meio de programa de empregos diretos em\nempresas); Subsídios de incentivo à economia negra e de mulheres de baixa\nrenda.\n\n\nCriar programas de emprego e renda para as pessoas com deficiência, além de\ngarantir a prioridade de vagas nos concursos públicos com garantias justas de\navaliação das suas condições de trabalho, contando com o acompanhamento de\nequipe multidisciplinar.\n\nInternet e tecnologia: programas de inclusão digital da população aracajuana;\nfomento de startups de tecnologia em regiões periféricas por meio de\nencubadoras de negócios do município, priorizando negócios de mulheres,\n\npessoas negras e deficientes. Internet banda larga em todos os bairros; Criar a\ncomunicação inclusiva, não só nas escolas, mas em todas as políticas públicas\nno município (libras, braile, áudio descrição);", "Fomentar e apoiar a ocupação das praças da cidade com ações culturais\ninterligadas com a saúde e educação em todos os bairros.\n\nConstruir barracões culturais, teatros, praças, quadras, museus públicos para a\nparticipação dos jovens em todos os bairros de Aracaju, com especial atenção\n\npara os bairros da periferia. Transformar o Parque da Sementeira em um grande\ncentro cultural; Realizar festivais de música, dança, artes plásticas e outras\nmanifestações culturais;\n\nLutar pela criação bem como apoiar emissoras de radio e TV comunitárias que\nsejam voltadas para a promoção da cultura;\n\nEstabelecer política de preservação do patrimônio histórico, artístico e\narquitetônico da cidade; Resgatar o acervo histórico (mapas, documentos, livros\n\nesgotados, prédios, etc.) da cidade, para o enriquecimento da memória coletiva,\ne um melhor entendimento de nossa história sob o ponto de vista das classes\npopulares; Regulamentar a educação patrimonial como política municipal nas\nescolas e espaços públicos.\n\nAssegurar ações de enfrentamento ao racismo religioso e às violações do direito\nde culto e crença contra as religiões de matriz africana; Propor a retirada de\ntodos os órgãos do executivo e legislativo símbolos de qualquer religião,\n\nconsiderando a laicidade do estado brasileiro;\n\nRealizar formações com mestras(es), comunidades indígenas, quilombolas e de\nterreiro sobre editais de cultura; Fortalecer e melhor aproveitar os Aparelhos\nCulturais com a preservação física dos espaços e o desenvolvimento de projetos\njunto às comunidades, grupos de artistas e de cultura, fóruns, dentre outros.\nPropor a ocupação de imóveis ociosos por associações e grupos culturais;\n\n.)Defesa das empresas públicas\n\n\nDefender a Petrobrás pública e os empregos, garantindo a riqueza produzida\npara a classe trabalhadora, frisando que devemos abrir caminho para a\ndiscussão da mudança de matriz energética, que a Petrobrás possa encabeçar,\nenquanto empresa pública e estatal sob o controle dos trabalhadores, a proposta\nde produção de renováveis.\n\nControle social público das empresas municipais Essas empresas deverão ser\nsubmetidas ao controle social dos conselhos comunitários e deverão ter suas\n\ndiretorias eleitas e revogáveis a qualquer momento, bem como seus planos de\ngestão discutidos e aprovados publicamente em reuniões deliberativas\ncompostas por delegados eleitos dentre os trabalhadores do seu quadro\nfuncional e membros das comunidades.\n\n.)Turismo\n\nImportante também reconhecer o valor turístico da cidade e a necessidade de\n\nredimensionar os ganhos do turismo para os que de fato produzem cultura e a\neconomia. Desenvolver políticas de acesso dos turistas aos diversos pontos da\ncidade para adquirirem os produtos oriundos do trabalho do aracajuano e"]}, {"keywords": "pandemia, durante, sergipe, governo, pessoas, estado, famílias, prefeitura, gestão, renda", "pages_relationeds": ["1", "2", "3", "4", "5", "27"], "data": ["                      PROGRAMA ELEIÇÕES \n\n                               PSOL Aracaju\n\n\n                         A VIDA ACIMA DO LUCRO!\n\n                 CONSTRUIR UMA ARACAJU DA MAIORIA!\n\nInicialmente, antes de qualquer discussão sobre a cidade de Aracaju e as tarefas\npolíticas da conjuntura, queremos nos solidarizar com todas as famílias que\n\nperderam seus entes queridos ou passaram por dificuldades durante a pandemia\nde covid, bem como com todos os trabalhadores e trabalhadoras que estão\nna linha de frente, na limpeza, na saúde, nos transportes, etc., especialmente as\nmulheres e a população negra que estão contribuindo diretamente para a\nsobrevivência de toda coletividade. A estes e estas toda nossa solidariedade e\nrespeito!\n\nEsse documento foi construído de forma coletiva, a partir das lives organizadas\n\npelo diretório municipal nas redes sociais durante a pandemia, do acúmulo do\nPSOL Aracaju em sua intervenção nas eleições de ,  e  e da\ncontribuição de pessoas (lideranças comunitárias, pesquisadores, militantes,\netc.) que se dispuseram a participar ativamente do processo de construção da\ncampanha. Longe de ser uma proposta definitiva e encerrada, é uma proposta\ninicial, sempre aberta a modificações e novas contribuições.\n\nA apresentação do programa está dividido nos seguintes capítulos:\n\n\n)Primeiramente, Fora Bolsonaro!\n\n)Um balanço da gestão de Aracaju durante a pandemia\n\n)A atuação do PSOL Aracaju durante a pandemia\n\n\n)Um plano de emergência pós-pandemia\n\n)O significado da participação popular na construção da Aracaju que queremos!\n\n)A realidade de Aracaju e propostas por eixos temáticos\n\n\n\n\nUma boa leitura!", "Primeiramente, Fora Bolsonaro!\n\n\n\nAs eleições  ocorrem em um cenário extremamente difícil. Não bastasse a\n\npandemia da covid que assolou o país, convivemos com um governo\nautoritário e genocida, que deliberadamente tem exposto a população e o meio\nambiente a morte. Apesar de as eleições se realizarem no plano municipal, o\ngoverno federal tem um papel direto no descontrole da pandemia e na condução\ndas políticas econômicas e sociais que afetam diretamente as nossas vidas nas\ncidades. O resultado é que temos hoje mais de  mil mortes no Brasil, quase\n em Sergipe e mais de  em Aracaju. Não são apenas números, mas\n\nvidas e famílias. Muitas das quais poderiam ter sido salvas, caso existisse um\ncompromisso social com o enfrentamento adequado contra o coronavírus.\n\nNós somos aquelas e aqueles que denunciaram o golpe, fomos as ruas pelo\nFora Temer, construímos o #EleNão, lutamos pelo viravoto no segundo turno de\n, nos posicionamos pelo Lula Livre e por Justiça Para Marielle e Anderson.\n\nO movimento bolsonarista não se resume às eleições. Por isso nossa luta é\nanterior ao processo eleitoral, que para nós representa mais uma trincheira.\nTemos orgulho de afirmar: nossa campanha é anti-bolsonarista! Somos a\nfavor da vida e não da política de morte! Mantemos firme a proposta de\nimpeachment no congresso e vamos defendê-la durante o processo\neleitoral!\n\n\nPara termos um exemplo, se posicionar contra Bolsonaro para discutir a cidade\nde Aracaju é compreender que a política do governo federal de fechamento da\nPetrobrás no estado significa um impacto direto no aumento do desemprego e\nqueda de consumo no comércio, ou seja, a política de Bolsonaro piora os índices\nda economia aracajuana.\n\nA renda emergencial, por outro lado, ajudou bastante as famílias em situação de\n\nvulnerabilidade social e segurou um pouco o consumo. Até o mês de junho \nmil aracajuanos tinham recebido essa renda (). Contudo, essa nunca foi uma\npolítica social do governo Bolsonaro. Mas sim, uma reivindicação da oposição\nno congresso, com destaque para o PSOL, e o governo acabou aceitando para\ncontornar seu desgaste perante a crise sanitária e social. Passados seis meses,\no governo já reduziu o auxílio, num momento onde acompanhamos a alta do\n\npreço dos alimentos, demonstrando um verdadeiro desprezo pela população\ntrabalhadora e pobre desse país.\n\nÉ preciso reconhecer a profunda desigualdade social, racial e de gênero que se\naprofunda no país sob o comando de Bolsonaro. O desemprego cresceu, os\nnúmeros da violência doméstica e o genocídio da juventude negra pelo aparato\npolicial explodiram durante a pandemia. Esse quadro se reflete nas cidades. Em\n\nAracaju aumentou a pobreza em ,%, atingindo cerca de  mil pessoas em\nsituação de pobreza e extrema pobreza, conforme dados da própria prefeitura\n(). Enquanto Bolsonaro for presidente o povo não vai ter melhoras em suas\ncondições de vida. Construir uma Aracaju que sirva para a maioria da população", "trabalhadora e pobre passa pela compreensão de que é preciso lutar pela\nderrubada imediata de Bolsonaro.\n\n\n\n\n)Um balanço da gestão de Aracaju durante a pandemia\n\nA prefeitura de Aracaju começou bem o enfrentamento ao coronavírus,\nassumindo o discurso das recomendações científicas e sanitárias, diferente do\ndiscurso de Bolsonaro e com ações de isolamento social. Infelizmente, essa\npostura durou apena o primeiro mês. No final de abril a aderiu ao processo de\nreabertura, com uma política de cumplicidade com o governo federal. O resultado\n\nfoi desastroso. Fomos destaques negativos no cenário nacional e os números\ncresceram de forma assustadora em maio, junho e julho. A taxa de ocupação\ndas UTI’s atingiu por semanas mais de % e o comitê científico do nordeste\nchegou a recomendar a adoção do Lockdown() na cidade.\n\nDiferente de outras capitais, a prefeitura de Aracaju foi incapaz de criar uma\n\nrenda emergencial no município ou estabelecer uma política de cestas básicas\npara as comunidades mais vulneráveis. As únicas entregas de alimento\nregulares foram para as crianças que estavam matriculadas nas escolas e\ncreches, um número bastante insuficiente diante das necessidades sociais.\n\nMuitas vidas poderiam ter sido salvas, acaso estivéssemos investindo desde\nantes no sistema de saúde pública e não na privatização e terceirização, a\n\nexemplo do “Nestor Piva” que hoje é gerido por empresa privada. O Hospital de\nCampanha, por exemplo, foi montado sem a instalação de UTI’s. Mesmo assim,\ndevemos valorizar o SUS e os profissionais de saúde e limpeza que, de forma\nmuito comprometida têm atuado durante a pandemia, pois sem o sistema público\nde saúde e a dedicação destes profissionais a população aracajuana estaria em\ncondições ainda mais difíceis. As profissionais da saúde do hospital zona sul no\nAugusto Franco chegaram a realizar manifestação por EPI’s().\n\n\nDo ponto de vista das periferias, favelas, ocupações de moradia, etc. nada foi\nfeito pela gestão municipal. Um silêncio completo enquanto milhares de famílias\nmoram em barracos e condições precárias. Uma pequena parte da população\nde rua só foi acolhida após intensa pressão do movimento negro. O trato violento\nda guarda municipal com as comunidades se manteve com ordens da prefeitura\n\nno triste e lamentável episódio da ocupação do Recanto das Mangabeiras que\naté hoje repercute em manifestações contra a atual gestão.\n\nImportante registrar a inércia da câmara de vereadores que também esteve\nausente do cotidiano da população. Com pequenas exceções muito pontuais,\nforam omissos na fiscalização e nas proposições para o enfrentamento ao\ncoronavírus. A primeira sessão online da câmara ocorreu somente mais de um\n\nmês após o início da pandemia e suspensão das atividades presenciais,\ndemonstrando o total descompromisso dos parlamentares com a vida das\npessoas().", "Destacamos ainda a ausência de diálogo entre o poder público e a sociedade\naracajuana na construção de fortes e massivas campanhas pedagógicas; da\nausência de uma mesa permanente com sindicatos e movimentos sociais. A\nprefeitura também não garantiu uma consulta popular sobre os grandes temas\ncomo os decretos de reabertura, caracterizando uma gestão distante do povo e\n\nautoritária, que impõe decisões sem um diálogo amplo.\n\nÉ muito bom que as taxas do coronavírus tenham caído no último mês e que\nSergipe tenha hoje em setembro um dos menores índices do país. Mas não\npodemos esquecer dos momentos dificílimos que passamos e das vidas que\nperdemos. Nos piores momentos chegamos a ter pessoas esperando horas\ndentro das ambulâncias da SAMU(). Por outro lado, é importante ressaltar que\n\napesar da queda dos números de coronavírus esse processo é desigual entre\nbairros com maior vulnerabilidade social de acordo com estudo recente\ndivulgado pela UFS(). Bairros como Santo Antônio, Porto Dantas e Industrial\n(Zona Norte); José Conrado de Araújo, América e Novo Paraíso (Zona Oeste); e\nSanta Maria e Dezessete de Março (Zona Sul) tem tido um aumento de casos\nde coronavírus. Em nossa avaliação a gestão teve ações, mas insuficientes, e,\n\nportanto a nossa avaliação geral é negativa.\n\n\n\n)A atuação do PSOL Aracaju durante a pandemia\n\nEm âmbito nacional e em Aracaju o PSOL desenvolveu uma série de iniciativas\n\npolíticas na luta pela sobrevivência durante esse período. No congresso federal\nentre as diversas propostas destacamos a criação e manutenção da renda\nemergencial, o adiamento do ENEM e o pedido de impeachment de Bolsonaro.\nEm Aracaju, construímos exigências de garantias trabalhistas e direitos sociais\npara prefeitura e o governo do estado, inclusive participando de atos públicos\ncom os devidos cuidados sanitários e buscando os órgãos da justiça para fazer\nvaler as nossas demandas; organizamos campanhas de solidariedade junto a\n\nestudantes e comunidades em situação de vulnerabilidade social.\n\nO PSOL fez o discurso do “fique em casa”, discurso recomendado pela ciência,\na Organização Mundial de Saúde e as autoridades de saúde. Entretanto,\nsabemos que numa sociedade tão desigual como a nossa, nem todas as\npessoas podem ficar em casa. Aracaju tem cerca de  mil famílias em situação\n\nde pobreza e miséria. Tem muitas pessoas que dependem do seu pequeno\ncomércio e da informalidade para sobreviver. Por esse entendimento, no\ncongresso nacional o PSOL foi autor do projeto da renda emergencial e\npropomos a criação da renda emergencial em Aracaju em nossas intervenções\nna imprensa, na representação protocolada junto ao Ministério Público Estadual\ne nas manifestações de rua.\n\n\nConstruímos com sindicatos e movimentos sociais a campanha pelo “LockDown\ncom Direitos”, quando estávamos no momento mais crítico da pandemia, na qual\na gestão municipal deveria atender as recomendações científicas, um bloqueio\namplo e geral durante uma semana, com garantia de isenção de taxa de água e\nluz, cestas básicas e renda emergencial para as famílias. Infelizmente, por conta", "das recomendações sanitárias que impediam atos de rua, não foi possível uma\nmaior pressão e a gestão impôs a reabertura.\n\nO PSOL também protocolou uma carta com propostas para o enfrentamento à\nviolência doméstica e a violência contra a mulher durante a pandemia, mas\n\ntambém não obtivemos retorno da prefeitura. Já no ministério público obtivemos\numa importante vitória, fruto da luta do movimento negro. Solicitamos que o\ngoverno do estado disponibilizasse os números do coronavírus em seu site\neletrônico oficial considerando os indicadores de cor/raça, pois sem saber como\no corona atinge a nossa população não podemos pensar em políticas públicas\nespecíficas. O ministério público acatou a representação e o governo do estado\nfoi obrigado a divulgar o indicador cor/raça. Ficou comprovado que o maior\n\nnúmero de pessoas infectadas e de óbitos no estado de Sergipe em relação ao\ncoronavírus é composto por pessoas negras.\n\nPara além das necessárias exigências ao poder público, a militância do PSOL\nse engajou em diversas campanhas de solidariedade durante os últimos meses.\nCom aumento do desemprego, com condições precárias de moradia nas favelas\n\ne periferias, com o crescimento do preço dos alimentos, a auto-organização das\ncomunidades e dos estudantes para arrecadar álcool em gel, máscaras, roupas,\nalimentos, etc. foi fundamental para a sobrevivência, minimizando os efeitos da\npandemia para centenas de famílias. Esse breve resumo de ações é\nfundamental para que a população aracajuana possa compreender muito bem a\nnossa forma de atuação cotidiana e aqueles e aquelas que só chegaram às\nvésperas da eleição. Acreditamos que a eleição é um momento importante da\n\ndisputa política, mas que a mobilização e a participação popular é que fazem as\ngrandes mudanças ao longo da história.\n\n\n\n)Um plano de emergência pós-pandemia\n\n\nNo momento de transição para o pós-pandemia apresentamos aqui um conjunto\nde medidas emergenciais para reorganizar a cidade de Aracaju nesse momento:\n\n\n\nPlano Emergencial\n\n\n.)Criação da Renda Emergencial Popular Municipal e Linhas de crédito\nespeciais para microempreendedores e pequenos empresários\n\n.)Distribuição de Cestas Básicas para as famílias em situação de\nvulnerabilidade social\n\n\n.)Isenção de taxa de água e luz para as famílias em situação de\nvulnerabilidade social\n\n.)Despejo Zero e Construção de moradias populares", "()http://www.jornaldacidade.net/cidades////aracaju-pobreza-\natinge--mil-pessoas.html\n\n()https://infonet.com.br/noticias/saude/comite-cientifico-do-nordeste-\nrecomenda-lockdown-em-aracaju/\n\n\n()https://g.globo.com/se/sergipe/noticia////profissionais-da-saude-\nde-aracaju-cobram-epis-e-testes-para-diagnosticar-a-covid-.ghtml\n\n()https://fanf.com.br/camara-de-aracaju-realiza-a-sessao-on-line-nesta-\nquarta-feira-/\n\n\n()https://g.globo.com/se/sergipe/noticia////pai-e-filha-com-covid--\nque-ficaram-horas-dentro-de-ambulancias-aguardando-vagas-em-utis-de-\naracaju-morrem-no-interior-do-estado.ghtml\n\n()http://www.ufs.br/conteudo/-covid--estudo-da-ufs-aponta-tendencia-\nde-aumento-de-casos-e-obitos-em-bairros-de-aracaju"]}, {"keywords": "saúde, atendimento, violência, mulheres, serviços, social, assistência, garantir, profissionais, rede", "pages_relationeds": ["16", "17", "22", "25", "26"], "data": ["da população aracajuana durante e pós pandemia, atenção aos acometidos pelo\nCOVID , alerta para possibilidade de possíveis agravamentos de saúde pós-\nCOVID. Garantia de Centro Especializado em Assistência Respiratória,\nconforme necessidade.\n\nConstrução de Maternidades Públicas no município e garantia de acesso a pré-\n\nnatal, parto e pós-parto adequados e humanizados. Valorização dos serviços\nadministrados diretamente pelos municípios, combatendo a terceirização e\nquarteirização na saúde através de convênios com ONGs e OS; Não a\nprivatização do Hospital Nestor Piva!\n\nFortalecimento e ampliação do Programa de Saúde da Família (PSF), para\nacompanhamento sistemático da saúde da população; Ampliação e valorização\ndo número de agentes de saúde para atuação junto às comunidades;\n\nAtendimento odontológico curativo e preventivo, nas comunidades e escolas;\nConcurso públicos para médicos, enfermeiros, odontólogos, técnicos e demais\nprofissionais que compõem a equipe multiprofissional, para atendimento nas\nunidades de saúde; fortalecendo assim o PSF e Núcleos de Apoio a Saúde da\nFamília (NASF) com garantia de ginecologista, obstetra, pediatra, fisioterapeuta,\nterapeuta ocupacional, psicólogo, nutricionista, profissional de Educação Física,\nentre outros.\n\n\nNecessário ainda estabelecer programas de atendimento a grupos específicos,\ncomo gestantes, crianças, deficientes físicos e pacientes portadores de doenças\ncrônicas; estabelecer programa eficiente de saúde da mulher; Incentivar o\npreenchimento e coleta do quesito cor em todas as ações e programas de saúde;\nAmpliar os Programas de prevenção das doenças que mais afetam a população\nnegra (Diabetes, Doenças Cardiovasculares, Doença Renal Crônica e\nCânceres); Formação profissional dos trabalhadores da saúde para atendimento\n\nda população LGBTQIA+; serviços especializados em aborto legal nos hospitais\nmunicipais; Atividades físicas comunitárias em praças e espaços públicos dos\nbairros.\n\nMelhoria da rede de atendimento à saúde mental nos CAPS; Criação de rede de\natendimento específico multidisciplinar para toxicômanos de forma separada dos\nquadros de doenças mentais;\n\nGestão democrática de hospitais e postos de saúde; Diálogo aberto com os\n\nprofissionais da saúde com o objetivo de aumento salarial, plano de carreira, etc.\nConselhos municipais de saúde, gestão e concurso público. Os conselhos\nmunicipais de saúde devem assumir plenamente a gestão dos postos de\natendimento básico, a contratação e gestão de todo o pessoal, desde médicos,\nenfermeiros até os agentes de saúde via concurso público, recompondo assim\num amplo e estruturado quadro de funcionários do setor.\n\n\nControle social e fiscalização da saúde Toda a administração da saúde deve\nestar submetida a um rigoroso controle social através de um organismo de\nfiscalização formado por profissionais do setor e membros das comunidades que\nfique responsável por monitorar todos os gastos com compra de equipamentos,\nmedicamentos e demais insumos. Transparência nas filas de espera para\nprocedimentos especializados, como agendamentos de cirurgia, entre outros.", "Instituir e incentivar programas e ações de reversão dos dados de mortalidade\nmaterna das mulheres negras; Propor redistribuição da renda dentro do Sistema\nÚnico de Saúde garantido melhorias nos Centro de Atenção Psicossocial; Propor\na formação em saúde mental da população negra para profissionais em saúde e\nassistência social que atuam no CAPs; Propor Projeto de Lei que estabeleça a\n\nobrigatoriedade dos boletins epidemiológicos e os demais documentos oficiais\ndo município apresentarem informações detalhadas sobre ocorrência e a\nevolução do coronavírus incluindo quesito raça/cor;\n\nInstituir Programa de atenção humanizada ao aborto legal, no âmbito do\nmunicípio por meio da rede de assistência obstétrica do município que preze pelo\nacolhimento, orientação e atendimento clínico adequado, segundo referenciais\néticos, legais e bioéticos, prezando pela saúde da mulher;\n\n\nImplementar políticas de Direitos Sexuais e Direitos Reprodutivos nas áreas da\nsaúde, educação e da segurança, conscientizando sobre planejamento familiar\ne garantindo a livre orientação sexual, as identidades de gênero, a autonomia do\ncorpo da mulher; Promover formações para as e os profissionais de saúde\nvoltadas para as relações de gênero e sexualidade.\n\n.)Moradia\n\nA moradia é um dos graves problemas urbanos. Alto preço do aluguel, condições\n\nprecárias de habitação, ocupações urbanas e mesmo nas ruas é visível a\nnecessidade de se repensar o crescimento da cidade de acordo com as\ndemandas mais básicas da população.\n\nA alta dos preços dos imóveis e dos alugueis por conta da especulação\nimobiliária tem gerado uma exclusão de parte da população trabalhadora que\nnão tem acesso à moradia digna. A cidade de Aracaju ainda não possui um plano\ndiretor que regulamente essas questões. Nesse sentido, são justas as\n\nocupações urbanas que lutam pelo direito de um teto para centenas de famílias.\nPor isso não podemos defender a política de despejos e de violência contra as\ncomunidades que já se encontram em situação de vulnerabilidade.\n\nCriação do Programa Habitacional “Casa Para o Povo” e de regularização\nfundiária de assentamentos localizados em áreas urbanas. Incentivando\nprodução e aquisição de novas unidades habitacionais para famílias com renda\nmensal de até dois salários mínimos, determinando que os contratos e registros\n\nsejam formalizados, preferencialmente, em nome da mulher. Articulação dos\nprogramas habitacionais e de implantação de infra-estrutura com uma política de\ngeração de emprego e renda; As construções realizadas devem ser feitas,\nprioritariamente, com mão de obra da própria comunidade.\n\nPrograma de desapropriação de imóveis que não cumprem função social;\nUtilização de imóveis ociosos para moradia; Regularização fundiária e obras de\n\ninfraestrutura nas áreas residenciais oriundas de ocupações pelas parcelas mais\nprecarizadas da população trabalhadora e políticas urbanas de recuperação do\nmeio ambiente degradado e garantia de sustentabilidade;", "sergipano; Fortalecimento do turismo de base comunitária envolvendo os\nmoradores dos bairros para o fortalecimento da economia dos trabalhadores e\nnão apenas do grande setor hoteleiro; Abrir concursos públicos para manter o\nturismo fortalecido enquanto política pública.\n\n\n\n\n.)Assistência Social\n\nOs recursos destinados do SUAS devem ser aplicados para proteger e contribuir\ncom os que hoje dependem dos cuidados da assistência, como crianças, jovens,\nidosos e pessoas com deficiência devem ser respeitados. Fortalecimento da\n\natuação social nos territórios de pobreza e extrema pobreza; elaboração de\norientação para que sejam identificados e prontamente atendidos os casos\nemergenciais de violência em todas rede de serviços essenciais; Políticas de\nabrigamento e moradia para a população em situação de rua.\n\nParticipação direta da população na definição da política social para ampliar os\n\nserviços de convivência e fortalecimento de vínculo familiar articulando com a\npolítica de educação, saúde e trabalho; fortalecer a política de adesão de\nacolhimento familiar de crianças e adolescentes; desenvolver políticas para\nidosos articuladas com as políticas de saúde, educação, cultura e trabalho;\n\nGarantir condições de trabalho e concurso públicos para os trabalhadores da\nárea da assistência social; garantir condições de atendimento nos CRAS com\n\narticulação das demais políticas sociais; Aumentar número de educadores e\nrecreadores nos CRAS, bem como de profissionais para atender crianças com\nnecessidades especiais; Fortalecer os órgãos municipais que compõem a rede\nde proteção à criança;\n\nEstruturar em caráter de urgência uma rede de apoio às pessoas com\ndeficiência, vítimas de violência doméstica ou institucional como as equipes dos\n\nCRAS, Conselhos Tutelares, Conselhos de Direitos, Equipes de Saúde; Garantir\nprioridade no atendimento às pessoas com deficiência e seus genitores, ou\nresponsáveis diretos em todas as ações públicas (saúde, obras de infra-\nestrutura; moradia, educação, cultura, lazer, dentre outros); Garantir uma renda\nbásica para todas as mães/pais que possuem filhos/filhas com deficiência, sem\ncondicionantes;\n\n\nPromover educação permanente, capacitar profissionais dos serviços públicos\nem diferentes áreas para atender as necessidades das pessoas com deficiência,\ninclusive, nas escolas com equipes multidisciplinares para atendimento regular\npor meio presencial e eletrônico, com tradutores e adaptadores de conteúdo e\nlinguagens para diversos tipos de deficiência\n\n\nProgramas de transcidadania para o atendimento das necessidades de\nformação educacional e profissional da população trans;", "Garantir recurso para formação permanente das equipes da Educação, Creas e\nCras, Saúde, Segurança Pública com apoio dos conselhos de direitos e da\nparticipação popular sobre o desenvolvimento de políticas antirracistas,\nantisexistas, antilgbtfóbicas;\n\n\nAumentar o valor do repasse do co-financiamento da política de Assistência\nSocial na área da proteção social especial com a finalidade de ampliar o número\nde Centro de Referência Especializado da Assistência Social (CREAS) e a oferta\nde serviços;\n\nIncluir de forma articulada todas as mulheres nos programas de transferência de\nrenda, como Bolsa Família, ou de cesta básica, de atendimento habitacional, de\n\natendimento dos serviços de saúde (com destaque para os serviços de saúde\nmental), dos equipamentos da assistência voltados ao atendimento das crianças\ne adolescentes (como o Serviço de Proteção Social às Crianças e Adolescentes\nVítimas de Violência – SPVV), já que todos seguem a marcha de seu\ndesmantelamento. No chamado atendimento “na ponta”, especialmente nos\nbairros periféricos, o que existe é a precarização e terceirização dos serviços,\n\ncuja força de trabalho, diga-se, é feminina, sujeita aos mecanismos de máxima\nexploração e controle da reprodução social pelo capitalismo.\n\nQuando o autor da violência oferece risco iminente de morte e não é possível\nacionar uma rede familiar ou comunitária de apoio, a mulher necessita sair do\nterritório em que mora, junto com seus filhos, para que possa permanecer em\nsegurança. Para isso, nos comprometemos a:\n\n\nAmpliar o atendimento na casa de acolhimento para mulheres vítimas de\nviolência, em situação de risco de vida e Implementar política do aluguel-social\npara as mulheres em situação de violência doméstica.\n\nCriar uma política para que sejam identificados os casos de violência, para além\ndo , e, prontamente atendidos os casos emergenciais de violência por todos\n\nos trabalhadores da rede de serviços essenciais. Serviços que possam ser “porta\nde entrada” dos casos de violência – como postos de saúde, delegacias de\ndefesa da mulher ou delegacias comuns – agir de forma imediata na identificação\ndo risco de morte e articular diretamente o abrigamento, evitando-se, assim,\nencaminhamentos que prolonguem a permanência da mulher junto com o\nagressor com dispensa da exigência de boletim de ocorrência para solicitação\n\ndas medidas protetivas de urgência.\n\nAmpliar a concessão de cestas básicas pelo CREAS, para atender mulheres\nvítimas de violência; Garantir uma Política de Saúde para as mulheres vítimas\nde violência por meio dos órgãos da assistência social, da saúde e direito a\ndecidir sobre sua vida;Garantir política de saúde e assistência para tratar as\ndependentes químicas em seu próprio ambiente de moradia com equipes de\n\nacompanhamento e socorro, sempre que necessário; Garantir renda básica para\nmães solo, mulheres desempregadas, mães de crianças com deficiência e\nvítimas de violência doméstica;", "Assegurar condições de segurança – materiais de higiene e EPI’s – às\ntrabalhadoras e trabalhadores de toda a rede de serviços que atendem as\nmulheres em situação de violência e, na pós-pandemia em todo o sistema de\natendimento público; Fortalecer e contratar por meio de concursos públicos\nprofissionais para atuarem em Equipes multidisciplinares nos bairros para\n\nproteger às mulheres vítimas de violência ou que estejam ameaçadas;\n\n\n\nGarantir prioridade no atendimento à moradia em condições dignas para viver\ncom sua família; Garantir acesso ao transporte público seguro, com aumento da\nfrota e reserva de ônibus para mulheres;\n\n\nDesenvolver política de fomento e estímulo ao trabalho cooperativo de produção\ne geração de renda na própria comunidade; Criar políticas de geração de renda\ncom estímulo financeiro para organizações coletivas/cooperativas de trabalho\nem todas as áreas: vestiário, calçados, alimentação, móveis, artesanato, nas\nartes e literatura; Estimular a organização de cadeia produtiva entre grupos de\n\nmulheres para fortalecer o turismo na cidade com oferta de diversos serviços;\n\nPriorizar o orçamento para a aquisição de produtos locais confeccionados por\nmulheres em compra de fardamento escolar, alimentação para a merenda\nescolar, hospitais, instituições de medidas socio educativas e segurança, dentre\noutros;\n\n\nConstruir e equipar lavanderias públicas e restaurantes comunitários em bairros\nperiféricos da cidade, com uso de tecnologia social na produção e\nprocessamento de alimentos;\n\nGarantir rapidez na entrega da Maternidade do Bairro  de Março e ampliar os\nserviços de atendimento à saúde da mulher e das suas crianças, principalmente,\nvítimas de violência, abusos e exploração sexual.\n\n\nCriar uma unidade de atendimento às famílias que possuem crianças e adultos\ncom doenças raras formando equipes multidisciplinares para os diferentes tipos\nde atendimento;\n\nFomentar a formação permanente das mulheres para ocuparem todos os\n\nespaços desejados por ela com condições de igualdade, fortalecendo também\nos conselhos de direitos e outras formas de organização social feminista.\n\n\n\nReferências:\n\n\n\n\n()https://blogdomax.net/noticias/-mil-sergipanos-receberam-o-auxilio-\nemergencial"]}, {"keywords": "popular, sobre, gestão, orçamento, cidade, transporte, forma, conselhos, trabalhadores, grandes", "pages_relationeds": ["6", "7", "8", "9", "18"], "data": [".)Retorno das aulas em  desde que garantidas as condições sanitárias e\no diálogo com as comunidades e famílias.\n\n.)Fim da violência policial e do genocídio da população negra com reuniões\nentre a segurança pública e a comunidade para elaboração de um plano de\n\nproteção da vida\n\n\n\n)A participação popular na construção da Aracaju que queremos!\n\n\nUma das questões mais importantes de nossa proposta política é envolver as\npessoas. Dialogar, ouvir e construir de forma coletiva. Gestão municipal com e\npara os %. Uma gestão da cidade para a maioria não pode ser baseada\napenas nos mecanismos formais da prefeitura, da câmara de vereadores e\ndemais instituições estatais. É preciso garantir uma ampla participação popular\ntanto na definição de políticas públicas quanto nas decisões sobre orçamento,\ngestão, transparências, prestação de contas e fiscalização.\n\n\nEleição dos secretários e votação dos respectivos planos de gestão. Além\ndisso, cada área do governo deverá realizar seu congresso temático para definir\num plano de gestão e eleger seu respectivo secretário. Por exemplo, a secretaria\nda habitação, deverá reunir os movimentos de moradia e trabalhadores da\nconstrução civil para definir a política habitacional e eleger seu secretário; a\nsecretaria de educação deverá reunir trabalhadores da educação, pais e alunos\n\npara definir a política educacional e eleger seu secretário; e assim\nsucessivamente.\n\nConstruir um Congresso da Cidade para os %! Defendemos que todo o\nplanejamento e controle social da prefeitura seja feito pelos trabalhadores,\nmovimentos sociais e comunidades a partir de um Congresso da Cidade. Nesse\ngrande congresso da cidade se decidiria as áreas prioritárias das verbas públicas\n\nmunicipais e a destinação orçamentária para as demais áreas socio-culturais-\nambientais, bem como os mecanismos de transparência, prestação de contas e\nfiscalização do orçamento do município.\n\nDefendemos a criação de subprefeituras pelas zonas da cidades – zona de\nexpansão, zona leste, oeste, etc. É uma forma de descentralizar a gestão e\n\nenvolver lideranças comunitárias nas decisões do desenvolvimento da cidade.\nOs subprefeitos ou dirigentes regionais da prefeitura deverão ser eleitos\ndiretamente pela população e revogáveis a qualquer momento. Junto a estes\ndirigentes regionais deverá ser eleito um conselho comunitário, também\nrevogável a qualquer momento, que dividirá tarefas no que diz respeito à\nadministração regional.\n\n\nDefendemos os conselhos comunitários/populares pelos bairros, que\npodem ser esse mecanismo de participação direta. Além dos conselhos de\neducação, saúde, meio ambiente, que já existem. Os conselhos populares são,\nna prática, o aprofundamento do conselho popular municipal previsto no art. \nda Lei Orgânica do Município de Aracaju:", "                     Art. . O Conselho Municipal Popular é órgão de consulta e\n                     assessoramento do Prefeito e dele participam:\n\n                     I – o Vice-Prefeito;\n\n                     II – o Presidente da Câmara de Vereadores;\n\n                     III – os Líderes dos Partidos com representação na Câmara de\n                     Vereadores;\n\n\n                     IV – representantes de Federações de Moradores;\n\n                     V – representantes da Livre iniciativa;\n\n                     VI – representantes da Universidade Federal de Sergipe;\n\n\n                     VII – representantes de Central Sindical.\n\n                     Parágrafo Único. A lei regulará a organização e o funcionamento do\n                     Conselho Municipal Popular.\n\n\n\n\nÉ fundamental ouvir as representações e governar de forma mais coletiva\npossível. Nossa proposta é aprofundar ainda mais essa legislação, fortalecendo\na expansão do conselho municipal popular para conselhos por bairros.\n\n\n\n\nCriação de mais mecanismos de transparência de gestão e fortalecimento\ndos já existentes, com foco na digitalização de dados, em obediência à lei\n\n./. Transparência sobre os trabalhos realizados pelos conselhos\nmunicipais e colaboração da população com esses conselhos na elaboração de\nestratégias de atuação, incentivando a participação popular, inclusive por meio\ndas mídias.\n\n\n\n\n)Direito à cidade: A realidade de Aracaju e propostas por eixos temáticos\n\n\nAracaju é o centro econômico e político de Sergipe. Destacam-se o setor de\nserviços e a indústria, respectivamente. Enquanto capital foi a cidade mais\nimpactada desde as décadas de  e  como aquecimento da economia\nbaseada na exploração do petróleo e a criação do DIA – Distrito Industrial de\n\nAracaju - em . Essa dinâmica acarretou um crescimento populacional e a\nconstrução de grandes conjuntos habitacionais pela COHAB vinculou o\ncrescimento das cidades vizinhas, Socorro, São Cristóvão e Barra dos\nCoqueiros.", "Pelo seu modelo de crescimento apresenta graves problemas estruturais, com\nforte controle da burguesia de serviços, construção civil, transporte e limpeza\nurbana. Desta forma há um completo alinhamento entre os partidos e o grande\nempresariado. Isto tem causado desigualdade social, uma maior divisão de\nbairros entre ricos e pobres, aumento da violência e da miséria.\n\n\nNa atual gestão está explícito a governabilidade para o setor privado. Como em\ntempos de crise não há recursos para se governar como antigamente, muitas\npromessas eleitorais não puderam ser cumpridas. Por isso, a reconstrução da\nqualidade de vida, a cidade humana, criativa e inteligente se pauta pela agenda\ndo empresariado. O tradicional forró da Rua de São João foi patrocinado pela\nUNIT, o Natal iluminado pela FECOMÉRCIO e o Ano Novo pela SETRANSP.\n\n\nOs direitos sociais estão segundo plano. A saúde e a educação públicas\ncontinuam sem recursos básicos. Cresce o número de moradias precárias e\npessoas sem teto. Diversas ocupações resistem hoje nas periferias e o problema\nsegue sem solução. Nesse período de chuvas toda a população reclama dos\nesgotos, ruas de lama e buracos. Aumentou a passagem de ônibus e retirou o\ndireito dos vereadores votarem sobre o tema na câmara. No lugar do diálogo\ncom os movimentos sociais, criminalizou greve e ocupações de moradia. De\n\nforma repressiva multa taxistas alternativos e retira ambulantes do centro. É\nverdade que existem diferenças com a gestão de João Alves. Mas são muito\ntímidas. A aliança com Laércio Oliveira, André Moura e Pastor Heleno é o melhor\nexemplo que a elite mais conservadora segue firme em Aracaju.\n\nHoje o orçamento público está comprometido com os grandes contratos de\n\nempresários parceiros da prefeitura e os juros e amortizações das dívidas dos\nempréstimos. Depois da privatização do Nestor Piva, está em curso a PPP –\nParceria Público Privada – da iluminação pública, um contrato que vai retirar\nmensalmente dos cofres públicos o valor da COCIP – contribuição para o custeio\ndo serviço de iluminação pública, um valor estimado em R$Milhões no ano de\n.\n\n\n\n\nÉ fundamental que o PSOL enfrente essa lógica de cidade-mercadoria que\nvende os nossos direitos em troca de acordos! As lutas têm acontecido, mas\nde forma fragmentada e isolada. Os professores de Aracaju, por exemplo, lutam\npelo piso e melhores condições de trabalho. Da mesma forma, os movimentos\nde moradia e os trabalhadores da saúde. Para além das lutas específicas,\n\ntambém foram construídas grandes manifestações nas greves gerais. Os atos\ntomaram as garagens de ônibus, importantes vias e o centro da cidade. O PSOL\ntem sempre buscado estar ao lado dos trabalhadores em cada uma dessas lutas.\nA tarefa de construir uma alternativa à atual gestão é tão necessária quanto\ndifícil. É preciso avançar na organização de base das comunidades, com a força\nda participação direta e da mobilização popular para construir uma Aracaju para\n\na maioria.\n\n.)Orçamento", "Para reorganizar as finanças do município é fundamental realizar uma Auditoria\nda Dívida Pública Municipal, suspender o pagamento dos juros e amortizações\ndos empréstimos realizados pelo poder público junto a organismos financeiros.\n\nEnfrentar a LRF como forma de garantir os devidos reajustes ao funcionalismo\ne reorganizar o orçamento com prioridade para os direitos sociais. Revisão das\n\nisenções e benefícios aos grandes grupos econômicos como forma de evitar a\nrenúncia de receitas.\n\nA Lei de Responsabilidade Fiscal é uma das maiores armadilhas do orçamento\npúblico em todas as esferas estatais, na medida em que está completamente\namarrada à prioridade do pagamento da dívida pública e de empresas que\nparticipam de compras governamentais e de prestação de serviços públicos. Ela\ntrata, sobretudo, da responsabilidade com a remuneração do capital financeiro e\n\ncom o pagamento das empresas privadas que mantém negócios com o Estado\nem seus diferentes níveis.\n\nEm alternativa à LRF, defendemos uma Lei de Responsabilidade Social, que\nsubordine o orçamento das prefeituras às necessidades dos % da população,\nsobretudo aos bairros populares e às comunidades periféricas, onde vive a\nmaioria dos trabalhadores. Particularmente, num cenário pós-pandemia, o tema\nda responsabilidade social de todas as esferas estatais com as políticas públicas\n\nserá fundamental. Questões de responsabilidade do município como educação\ninfantil e ensino fundamental, atendimento à saúde primária e da família,\ntransporte público e mobilidade urbana, urbanização e promoção de\nequipamentos públicos de cultura, esporte e lazer devem receber investimentos\nmassivos depois da pandemia.\n\nProgressividade na cobrança dos impostos municipais. Estes incidem sobre a\npropriedade de imóvel predial ou territorial urbano, sobre a prestação de serviços\n\ne sobre a transmissão onerosa de bens imóveis. Na cobrança do IPTU pode se\nestabelecer um sistema que estabeleça uma alíquota bem baixa para a moradia\npopular que vá progredindo até as cobranças mais elevadas para os terrenos\nurbanos que são propriedades de grandes empresas, construtoras e imobiliárias.\nb) Imposto sobre Serviços de Qualquer Natureza (ISSQN): A progressividade\naqui se estabeleceria numa taxa simbólica para os trabalhadores autônomos de\n\nbaixa renda até as cobranças mais elevadas a prestadoras de serviços privados.\nc) Imposto sobre a Transmissão de Bens Imóveis (ITBI): A cobrança incide sobre\no valor venal do imóvel (valor de mercado), ou seja, tem a mesma base de\nincidência do IPTU. A rigor, o ITBI seguiria a mesma regra básica da\nprogressividade do IPTU.\n\nO orçamento deve sercolaborativo e planejado em todas as duas fases, inclusive\nexecução e com incentivo à participação popular por meio das mídias.\n\n\n.)Segurança Pública\n\nÉ preciso defender uma concepção de segurança baseada na garantia de\ndireitos e não na repressão que a cada dia se mostra mais fracassada, servindo\napenas para criminalização dos mais pobres e da juventude negra; Estimular", "Aplicação do Estatuto das Cidades, especialmente dos seus dispositivos de:\ngestão democrática e participação popular na formulação das políticas urbanas;\n\nTaxação progressiva do IPTU; Manutenção de cadastro atualizado de terras e\nimóveis ociosos, garantindo acesso democrático às informações;\n\n\nReforma e revitalização dos parques e praças públicas em mau estado nas\nperiferias; Criação de mais parques públicos no centro e nas periferias para\nacesso a esporte, lazer.\n\nBuscar o engajamento das universidades e dos institutos de pesquisa na\nimplementação deste plano de ação para a reforma urbana, através do\nredirecionamento de ações de ensino, pesquisa e extensão, articulando\ntemáticas sociais ao planejamento e desenvolvimento urbano;\n\n\n.)Mobilidade Urbana\n\nA Mobilidade Urbana tem sido um dos principais temas nos últimos anos.\nPrecisamos pensar a mobilidade para pedestres, ciclistas, motoristas e inclusive\npensar seriamente a possibilidade de utilização de outros modais como o\ntransporte fluvial. Para isso é preciso colocar a mobilidade a serviço das\nnecessidades da população e não ao atendimento dos grupos empresariais que\nmonopolizam o transporte coletivo.\n\n\nDefendemos: Tarifa Zero a partir da criação de uma EPMT – Empresa Pública\nMunicipal de Transporte, a municipalização do transporte público com controle\npopular; Circulação dos ônibus h; Concurso público e plano de carreira e\nsalários; Redução da jornada de trabalho sem redução de salário para os\nmotoristas, cobradores e fiscais; Regulamentação dos moto taxistas e taxistas\nalternativos; Campanhas Educativas contra o assédio, machismo e LGBTFobia\ndentro do sistema de transporte coletivo, bem como combate ao racismo, que\n\ntem se expressado na violência contra jovens negros que não possuem dinheiro\npara pagar a passagem de ônibus; Plebiscito e Consultas populares sobre os\ngrandes temas como aumento da passagem de ônibus. Buscar um processo de\ndescarbonização para utilização de outras fontes.\n\nApoio ao modal cicloviário; criar, manter e ampliar ciclovias, ciclofaixas e faixas\ncompartilhadas; Investimento em ciclovias, sinalização e campanhas educativas\n\nsobre a importância econômica e ambiental do uso da bicicleta.\n\nDiálogo com trabalhadores de aplicativos para construção de pontos de apoio\nem defesa dos direitos desses trabalhadores;\n\nMapeamento de carroceiros na cidade e de número de animais de tração;\noferecimento de cursos de alfabetização e de cursos profissionalizantes/técnicos\na carroceiros; convênio com empresas para empregos formais a carroceiros;\nimplantação de benefício assistencial aos carroceiros que se matricularem nos\n\ncursos profissionalizantes; controle populacional de número de cavalos; auto-\nescola para carroceiros; criação do projeto cavalo de lata com fornecimento de\nmotos e/ou bicicletas com carrocinha adaptadas para carroceiros; palestras\neducacionais sobre violência contra animais;"]}, {"keywords": "cultura, educação, escolas, jovens, adolescentes, crianças, garantir, saúde, ampliação, municipal", "pages_relationeds": ["13", "14", "15", "20", "23", "24"], "data": ["pode ser utilizada tanto para os equipamentos públicos como para habitação\npopular;\n\nGarantir a paridade governo-sociedade civil nos órgãos colegiados municipais,\naí incluídos os conselhos de meio ambiente e de unidades de conservação;\n\nOferecer apoio organizativo às associações de defesa dos direitos animais.\n\nPensar a proteção animal acolhendo as mulheres da proteção que vivem nas\nperiferias, que são maioria; prestação de atendimento psicológico a mulheres\nprotetoras de animais; aumentar a política de castração de animais domésticos;\nconstrução de hospital público veterinário e unidades de atendimento veterinário;\ncapacitação da GM para trabalhar na prevenção a crimes contra animais;\nconstrução de abrigo municipal para animais; realização de campanhas de\nadoção de animais.\n\n\n.)Educação\n\nDefendemos uma educação pública, gratuita, de qualidade que possa unificar\nem uma proposta tanto a formação intelectual, quanto às atividades físicas e\nrelacionadas ao trabalho fazendo um contraponto a educação formalista de\nobjetivo único para o mercado de trabalho e a reprodução de valores de\ncompetição, em detrimento da cooperação e solidariedade.\n\nEducação municipal no momento de pandemia: Para um retorno seguro das\n\naulas presenciais em  é necessário preparar as escolas públicas, antes de\ntudo, com equipamentos sanitários e itens de higiene e limpeza: banheiros\namplos, pias em vários espaços do prédio, água, sabão líquido, álcool em gel,\npapel toalha e papel higiênico. Além disso, será imprescindível ter medidores de\ntemperatura, oxímetros e um estoque de máscaras para alunos e viseiras para\nprofessores. Além disso, cada criança e adolescente deverá receber seu próprio\nconjunto exclusivo de prato, talher e copo, como parte das medidas sanitárias.\n\nTambém será imprescindível manter, como parte da assistência social, a entrega\nde uma cesta básica mensal para cada criança e adolescente.\n\nA ampliação do quadro de funcionários de apoio deve ser impulsionada.\nPsicólogos, assistentes sociais, enfermeiros e professores de informática\nprecisam ser contratados, na medida em que a escola necessita converter-se\nnum espaço cada vez mais seguro de acolhimento para nossas crianças e\nadolescentes.\n\n\nOutra medida fundamental para o retorno das aulas presenciais é a garantia de\nacesso às crianças e adolescentes à inclusão digital: desde a conexão à internet\naté a aquisição de computadores. Sem a garantia de uma autêntica inclusão\ndigital, como parte do processo de ensino-aprendizagem, a adoção de\nprogramas e plataformas digitais será uma grande falácia. Máximo de  alunos\npor sala Para possibilitar o mínimo distanciamento social, será necessário reduzir\n\no número de alunos em cada sala de aula para, no máximo, . O fim das salas\nsuperlotadas é uma das medidas sanitárias mais importantes para o retorno\nseguro. Concursos públicos para Educação, já! Tudo isso exigirá a realização de\nnovos concursos para a contratação de mais professores e do pessoal do quadro\nde apoio.", "De acordo com os últimos dados do IDEB divulgados em //, Aracaju\nobteve o pior desempenho entre as capitais com nota , nos anos iniciais do\nensino fundamental. Em relação aos anos finais, a nota foi ,, deixando a capital\n\nsergipana entre as três piores. Dessa forma, a educação pública deve ser\nprioridade máxima da administração, com a elaboração de estratégias para\ncumprir e ir além das metas dos Planos Nacional, Estadual e Municipal de\nEducação;\n\nFinanciamento: mais verbas para a educação pública; Ampliação da quantidade\nde escolas e creches no município; Defendemos o investimento na infraestrutura\nescolar, para melhoria das condições de trabalho e estudo, com ampliação das\n\nescolas, laboratórios de informática e climatização das salas; Garantir\nprogressivamente o equipamento das salas de aula de modo que as crianças e\njovens tenham uma estrutura didático-pedagógica completa e com respeito às\ndiferenças; Garantir salas preparadas para atendimento às pessoas com\ndeficiência e condições de trabalho dignas para os profissionais, acabando com\na precarização das contratações temporárias; Garantir o não fechamento de\nsalas de aula e de escolas.\n\n\nImplementação de projetos de “espaços corujas” com horários noturnos de\natendimento das creches públicas para mães que trabalham e estudam em\njornadas noturnas; Creches - por meio dos Conselhos de Mulheres e de\nCrianças, levantar deficiências do sistema de creches e executar políticas em\ncima dessas deficiências.\n\nCriar um centro de formação para os profissionais da educação para elevar a\nqualidade dos serviços em todos os níveis; Incentivar o desenvolvimento de\n\npesquisa na educação básica por parte dos docentes da rede.\n\nValorizando os profissionais da educação. valorização salarial dos educadores\ne trabalhadores das escolas municipais; valorização dos profissionais da\neducação com o cumprimento da lei do piso salarial dos docentes e garantia do\nPlano de Carreira para todos os servidores da educação; Ampliação do quadro\npedagógico: efetivação dos professores formados via concurso público;\n\nAmpliação do quadro de servidores da educação (merendeiras, porteiros, etc.);\npelo fim da política de contratação temporária do funcionalismo público da\neducação; Qualificação política e científica para a formação continuada dos\nprofessores da rede municipal.\n\nA melhoria imediata e duradoura do sistema educacional depende de\nparticipação efetiva da comunidade e da garantia da permanência das crianças\nna escola. A escola deve ser um espaço aberto não só para seus alunos, mas\n\ntambém para toda a comunidade. Avaliação da gestão escolar (Gestão\nDemocrática), desde a sua implementação, junto aos setores que a compõe.\n\nDiscussão ampla com os docentes sobre as diretrizes curriculares do ensino\nbásico; Desenvolvimento de ações com uma nova organização do trabalho\npedagógico nas escolas que qualifiquem a educação no ensino fundamental de\nmodo a erradicar a defasagem idade-série e a desistência; Garantir uma", "educação inicial de qualidade, abolindo pacotes pedagógicos como estratégias\nde melhoria do ensino; Educação sexual e de gênero nas escolas; Programa de\nimplementação da lei n.  (ensino de História e Cultura Afro-Brasileira) nas\nescolas; ponte entre as escolas e a assistência para atendimento de estudantes\nLGBTI+ expulsos de casa; Fortalecer a formação e atualização da equipe de\n\ntrabalhadores de educação nas leis . e ., com a compra de material\ndidático da temática; Estimular nas escolas as brincadeiras com parlendas,\ntravalinguas, cantigas de roda, política de cultura em todos os gêneros literários,\nmusicais, cinematográficos, etc; Implantação de aulas de música, artes e\nesportes em todas as escolas municipais; Aperfeiçoar e desenvolver currículo\nadaptado para todas as deficiências, disponibilizar plataforma digital para\neducandos e professores.\n\n\nIncentivar a regulamentação da profissão de contadoras(es) de histórias como\nreconhecimento da tradição oral como forma de preservação e valorização da\nhistória e cultura negras e tradicionais nas escolas públicas em todos os níveis\nde ensino;\n\nGarantir uma educação de qualidade para crianças e jovens que estão\nsubmetidos às medidas sócio-educativas;\n\nGarantir a transparência e a melhoria da qualidade da merenda escolar para a\n\nrede a partir da aquisição de alimentos da agricultura familiar e extrativista, de\npreferência agroecológicos;\n\nImplementar progressivamente escolas públicas de tempo integral.\n\nIncentivar a ampliação de cursinhos pré-vestibulares gratuitos com reserva de\nvagas para pessoas negras, indígenas e com deficiência, com distribuição de\nbolsas para o incentivo ao estudo;\n\n.)Saúde\n\n\nReivindicamos uma política municipal de saúde que priorize a prevenção e\npromoção a saúde da população aracajuana. Não é possível resumir a saúde a\natendimentos de urgência e emergência. Saneamento básico, alimentação\nsaudável, condições de moradia e trabalho adequadas, tudo isso deve fazer\nparte da política de saúde. Incentivo à alimentação saudável com hortas\npopulares, garantia de cestas básicas a população em situação de\nvulnerabilidade social.\n\n\nRecuperação e aparelhamento das Unidades Básicas de Saúde (UBS), com\npossibilidade de atendimento noturno e aos finais de semana.\n\nReabertura    de   leitos fechados    nos   hospitais  municipais   existentes;\nDisponibilização de testes em massa para COVID na rede pública; ampliação\ndas UBS e sua articulação intersetorial nos territórios;\n\nFortalecer programas de prevenção a Zika Vírus, Dengue, Chikungunya,\nCalazar. Manutenção de políticas públicas para combate e prevenção ao\n\nCOVID, fortalecimento de programas de educação em saúde nas\ncomunidades, escolas e mídia. Acompanhamento rigoroso da situação de saúde", ".)Cultura, História e Memória\n\nPara nós a cultura deve ser instrumento de libertação e não de reprodução das\ndesigualdades e da exploração. Por isso participamos e apoiamos as ocupações\nculturais que ocorreram na cidade nos últimos anos como o SarauDeBaixo,\nEnsaio Aberto, SarauDequebrada, Rodas de Rima, Ocupação do IPHAN/Minc,\n\netc. Essas ocupações culturais em toda a cidade questiona de frente a política\nde editais e megaeventos.\n\nGarantir imediatamente o pagamento da lei Aldir Blanc em Aracaju.\n\nA arte e a cultura na cidade de Aracaju, tem sido negligenciada e privatizada. Os\nespaços públicos sem manutenção e subutilizados. Há uma concentração da\nprodução e reprodução da cultura no centro e zona sul da cidade, enquanto as\n\nperiferias tem uma rica produção da arte e da cultura e, são invisibilizados.\nTrabalhadores da cultura e artistas são historicamente desrespeitados e tem por\nisso, o seu trabalho negado. A cultura não tem prioridade no governo municipal\ne, muito menos os seus trabalhadores. Diante do descaso e ausência do poder\npúblico no fortalecimento da cultura e da arte no município propomos:\n\nEstruturar o Sistema Municipal de Cultura com aumento do orçamento para a\n\npasta, criar a Secretaria Municipal de Cultura; Fortalecer o Conselho de Cultura\nrevogando a lei atual para acrescentar vagas no referido Conselho de\nrepresentação da Musica e do Audiovisual; Apresentar o projeto de Criação do\nFundo Municipal de Cultura; Implementa o Projeto de Lei de Incentivo à Cultura\ngarantindo a isenção do ISS de empresas para incentivar o financiamento direto\npara a pasta;\n\n\nReformular e profissionalizar a FUNCAJU como órgão da futura Secretaria de\nCultura;  Valorizar   os  servidores   efetivos,  exonerar   todos   os   CC´s\ninconstitucionais e realizar a contratação de servidores por meio de concursos\npúblicos para o desenvolvimento das políticas culturais.\n\nDemocratizar e Ampliar o Acesso à Cultura em Aracaju por meio do\n\ndesenvolvimento de políticas afirmativas nos Editais de Cultura (ex: cotas raciais,\ndiversidade e paridade nas comissões de avaliação)\n\nApoio e fortalecimento das ocupações culturais na cidade (ex: blocos de\ncarnaval, saraus, batalhas, caminhada pra oxala, parada LGBTQI+); Fortalecer\na participação popular, coletivos e entidades representativas na formulação,\nacompanhamento e avaliação das políticas públicas de arte e cultura para a\n\ncidade.\n\nGarantir a formação e capacitação permanente na área da cultura,\nespecialmente nos bairros periféricos, usando para isso, dos aparelhos culturais\ncomo a Escola Valdice Teles e o NPD. Ampliar o investimento e estruturar a\nEscola Valdice Teles, NPD Centro cultural de Aracaju.\n\n\nConstruir um calendário anual de todas as atividades artísticas e culturais da\ncidade de Aracaju em diálogo com o Conselho Municipal, grupos e fóruns;", ".)Criança, adolescente e juventude\n\nToda criança e adolescente tem direito a liberdade, a saúde, a uma boa\nalimentação, a educação, ao lazer, à cultura, a ser feliz e poder projetar um\nfuturo. Está previsto na Constituição e no Estatuto da Criança e do Adolescente\n\ne no Estatuto da Juventude\n\nEm Aracaju existem centenas de crianças sem um teto para morar, sem acesso\nà alimentação, sem creches, sem direito à saúde, a água e saneamento básico.\nNa pandemia, essa condição se agravou e as crianças acumularam outros\nsofrimentos com o isolamento social. Tivemos mais crianças sendo agredidas\ndentro da própria casa e, adolescentes com depressão e tentativas de suicídio.\n\n\nUma Aracaju da Maioria necessita respeitar os direitos da criança, do\nadolescente e dos jovens. Garantir o Protagonismo dos adolescentes e jovens\nnas decisões das políticas públicas a fim de assegurar os direitos no orçamento\nmunicipal. Fortalecer o Conselho Municipal dos Direitos da Criança e do\nAdolescente e, apoiar a participação das/dos adolescentes nesses espaços;\n\n\nEstruturar os serviços públicos ampliando os equipamentos sociais existentes e\ncriar novos equipamentos sociais, principalmente nos bairros da periferia para\natender as demandas das crianças e adolescentes, bem como da juventude;\nAmpliar equipes multidisciplinares por meio de concurso público para atuar nas\ndiversas áreas da educação, cultura, esporte e lazer, saúde, assistência social.\n\n\nCriar projeto de formação permanente para toda a rede de proteção da criança\ne do adolescente (técnicos, conselheiros tutelares e os próprios adolescentes)\n\nGarantir que a escola, os hospitais da rede, centros de referência, casas de\nacolhimento, distribuam uma alimentação saudável para todas e todos.\n\n\nFomentar o protagonismo da criança e da juventude, sua participação direta na\nconstrução do currículo escolar, na apresentação de propostas para as escolas;\nCriar e incentivar as escolas a desenvolverem programas e projetos que atraiam\na criança e os jovens para o desenvolvimento de atividades lúdicas, artísticas,\ndesportivas e culturais, nos finais de semana;\n\n\nConstruir, Equipar e implementar uma política de creches para atender à toda a\npopulação com prioridade para os bairros novos e, ampliação das creches para\nas unidades existentes em todos os bairros; Construir novas unidades de saúde\nem bairros onde não existem equipamentos sociais e ampliar os já existentes;\n\n\nAmpliar a atenção à saúde mental de crianças e jovens para junto com outras\npolíticas, protegê-los dos sintomas da depressão, transtornos diversos,\ndogradição, e, suicídio; Ampliar o Capes Infantil e construir mais dois Capes\nInfantis em regiões distintas na cidade com prioridade para atender a população\ndas periferias do município;\n\n\nGarantir o funcionamento efetivo da prestação de serviços de liberdade assistida\nde forma transversal para adolescentes em cumprimento de medidas socio", "educativas; Implementar a política de contratação de jovens em cumprimento de\nmedidas em meio aberto e, egressos do sistema de medidas socio educativas,\ncolocando como condições para as empresas terceirizadas contratadas pela\nadministração do município, a admissão dessas/es jovens para desenvolverem\nas atividades de trabalho de acordo com suas potencialidades. Assumir a\n\nefetivação da política de responsabilidade social.\n\nGarantir políticas de reinserção social que favoreçam o reestabelecimento do\nvínculo entre os jovens egressos do sistema de medidas socio educativas, com\na escola e, a comunidade.\n\n\nCriar um centro para fortalecer a Justiça Restaurativa buscando parcerias com\nas universidades, Conselho Municipal, entidades da sociedade civil e sistemas\nde justiça para solucionar conflitos entre vítimas e ofensores, substituindo o\ntratamento criminal e punitivo dado aos jovens e adolescentes quando cometem\natos infracionais.\n\n\nGarantir no orçamento municipal maior quantidade de recursos para o\nfortalecimento da família, adolescentes e técnicos. Os recursos deverão ser\ndestinados para fortalecer a estrutura e condições de trabalho dos técnicos como\ntambém, priorizar as condições de vida das famílias mais carentes como renda,\nalimentação saudável, moradia, lazer, dentre outros.\n\n\nGarantir recursos orçamentários para que as crianças, adolescentes e jovens\nsejam prioridades no acesso ao financiamento dos pequenos e jovens artistas e,\nna produção da cultura;\n\nDestinar recursos para o desenvolvimento da cultura corporal e desportiva das\ncrianças e jovens em seu ambiente de vida que são os próprios bairros e nas\n\nescolas onde estão matriculados;\n\n.)Por uma cidade das mulheres\n\nA cidade de Aracaju não é construída com e para as mulheres que são maioria\nda população, muito menos para as mulheres pretas e periféricas. É necessário\n\nestratégias de atendimento, de uma política que contemple de forma ampla os\ndireitos à moradia, à renda, ao transporte como condição de uso dos serviços\npúblicos de assistência, de saúde e do sistema de justiça – justamente os direitos\nque são cada vez mais expropriados das mulheres;\n\n\n\n\nVamos mudar essa realidade e por isso, defendemos:\n\n\n\nFomentar no âmbito da rede municipal de educação a inclusão no currículo\nescolar a Educação Sexual e não sexista, garantindo a participação efetiva das\n\nmulheres na discussão dos tempos e conteúdos da aprendizagem escolar;"]}]