[{"keywords": "áreas, municipal, segurança, criar, ações, estimular, promover, público, cidade, plano", "pages_relationeds": ["12", "13", "14", "16"], "data": ["Criar Conselho de Segurança Municipal, integrando representantes das diversas organizações\n\nda sociedade civil e instituições existentes no município.\n\nReorientar a política de segurança a partir da integração das ações, com foco na prevenção à\nviolência, juventude e combate ao uso de drogas, com ações educacionais, melhoria das\n\ncondições de trabalho da Guarda Municipal e aperfeiçoamento das parcerias com as polícias\ncivil e militar.\n\n\nPromoverações de intervençãourbanística em áreas prioritárias de ocorrências policiais, com a\nrequalificação de áreas degradadas e carentes em infraestrutura e serviços públicos,\nestimulando também parcerias e ações conjuntas com demais órgãos de segurança nas zonas\n\nquentes de ocorrências policiais, com destaque para furtos e roubos.\n\nPromover ações de proteção social, com o objetivo de prevenir a ocorrência de homicídios,\nsobretudo entre jovens, em áreas com altos índices de criminalidade violenta, através da oferta\n\nde oficinas para jovens carentes, com foco na geração de empregos na área de economia\ncriativa.\n\nConstruçãodeummodernoCentrodeFormaçãoe TreinamentodaGuardaMunicipal,equipado\n\ncom estande de tiros, academia e salas de aula, além de aquisição de armamento e viaturas.\n\nExpandiro videomonitoramento para bairrosresidenciais ecompartilharredes com SSP eentes\n\nprivados.\n\nIncentivo à criação e fortalecimento dos Conselhos Comunitários de Seguranças e Redes de\nproteção comunitárias.\n\n\nEstabelecer um plano de proteção ao comércio, em conjunto com lojistas e a SSP\n\nPromover a efetiva integração da Guarda Municipal com as forças de segurança do Estado,\natravés de um modelo de gestão integrada.\n\n\nCriar o serviço de Informações Estratégicas e de Inteligência da Guarda Municipal;\n\nDefinir a estrutura organizacional da Guarda Municipal, reestruturando a carreira, garantindo a\nascensão funcional e estabelecendo órgãos operacionais e de gestão.\n\n\n\n\nTERRITÓRIO DA MOBILIDADE E ACESSIBILIDADE\n\nImplantar o Sistema de Transporte de Alta Capacidade sobre trilhos, a partir de dois eixos\n\nestruturantes ligando os municípios de São Cristóvão e Nossa Senhora do Socorro a Aracaju;\n\nImplantação do transporte hidroviário entre os municípios da Grande Aracaju.\n\nIntegração entre os sistemas de alta capacidade (sobre trilhos), rodoviário e hidroviário, com\n\nacesso mediante bilhete único.\n\nImplementar soluções diversas de engenharia de tráfego e operação do trânsito, a fim de\npromover prioritariamente a segurança e a fluidez.", "Aprovar do novo plano diretor.\n\n\nExpandir, melhorar e otimizar a oferta de transporte público e estimular o uso de transportes\nalternativos, de forma a reduzir progressivamente o uso de veículos particulares durante os\ndeslocamentos pela cidade.\n\n\nReordenar e ampliar linhas entre bairros de uma mesma região, com veículos de menor porte,\nde modo a evitar a passagem obrigatória pelo centro, encurtar o número e o tempo de viagens,\n\nreduzir custos e congestionamentos, e fortalecer as centralidades locais nas diversas regiões.\n\nReestruturação do sistema de ciclovias e ciclofaixas a partir da integração, readequação e\nexpansão da malha atual, além da instalação bicicletários e vestiários em pontos estratégicos,\n\nsobretudo nos eixos de conexão com o transporte público, além de melhorias na sinalização,\ntotens de mapas e rotas, expansão da oferta de bicicletas de uso coletivo, entre outros.\n\nCriação de um Fundo Municipal para Mobilidade Urbana, para promover melhorias no\n\ntransporte coletivo e transportes alternativos.\n\nGarantir a transparência total no processo de definição de tarifas.\n\nRealizarlicitaçãodotransportecoletivo,dentrodeumaperspectivadeconsórciointermunicipal.\n\n\nCriar Plano de Mobilidade Urbana da Cidade e implementar suas diretrizes com o\nacompanhamento da sociedade civil organizada;\n\nAmpliar o monitoramento para otimizar a fiscalização e o controle do trânsito visando a\n\nsegurança e humanização do trânsito;\n\nCriar o Plano Cicloviário de Aracaju;\n\nAperfeiçoar o Sistema Integrado de Transporte Público de Passageiro de Aracaju com a Região\n\nMetropolitana;\n\nReformar e reestruturar os terminais, abrigos, pontos de embarque /desembarque em\nconformidade com as diretrizes da política de mobilidade urbana;\n\n\n\n\nTERRITÓRIO DO MEIO AMBIENTE\n\nViabilizar serviços de drenagem e manejo das águas pluviais\n\n\nElaborar e planejar uma política municipal de gestão e saneamento ambiental.\n\nEstimular a coleta seletiva do lixo no município.\n\nRevitalizar as praças e jardins do município.\n\nEstimular a conservação dos espaços verdes na cidade, pelas escolas e empresas.\n\n\nConservar e recuperar a cobertura vegetal do município.", "Criar selos ecológicos para produtos e empresas sustentáveis.\n\n\nO ARACAJU Mais Sustentável concentrará programas de mitigação de impactos ambientais e\nexternalidades, entre eles o Recicla Aracaju, que irá levar a coleta seletiva para novos bairros\npor meio de parcerias com cooperativas e entidades do terceiro setor; Respira ARACAJU,\n\nexpandindo a cobertura das estações de monitoramento da qualidade do ar para % do\nterritório; Projeto Urbanidade, núcleo permanente de combate à pichaçãoe à vandalização dos\n\nespaços urbanos, integrando órgãos ambientais, polícias, poder judiciário, Ministério Público,\nGuarda Municipal e sociedade civil, para coordenar ações de educação, repressão, penalização\ne recuperação de áreas.\n\n\nO Flores de Aracaju concentra programas de arborização, jardins urbanos, hortas e pomares\ncomunitários, entre outros. Entre as iniciativas, o Cidade das Árvore vai mapear a arborização\nda cidade, com intensificaçãodo replantio em áreas com cobertura vegetal incipiente; o Jardins\n\nVerticais vai implementar áreas verdes verticais em pilares de pontes e viadutos, contribuindo\npara a melhoria da qualidade do ar; o Florirvai ofertarmudasem troca de lixo eletrônico, pilhas\n\ne baterias; o HortasUrbanas, nosparques municipais, possibilitará a troca de resíduosorgânicos\npara compostagem poradubonatural; o Viveiro Escolardará oportunidade para que ascrianças\nda rede municipal aprendam a plantar, manusear e cuidar de pomares; entre outros.\n\n\nImplementar projeto de recuperação ambiental e urbanística de áreas degradadas;\n\nAprimorar as ações de urbanização de áreas verdes;\n\nEstabelecer diretrizes de planejamento, implantação e manejo da arborização urbana;\n\n\nAprimorar o mapeamento de áreas geográficas em situação de risco diante de possíveis\ndesastres;\n\nContribuir para a ampliação, progressiva, da cobertura dos serviços de abastecimento de água\n\ne de esgotamento sanitário de modo a garantir o acesso de toda a população a esses serviços;\n\nAtualizar o Plano Municipal de Gestão Integrada dos Resíduos Sólidos;\n\nAmpliar o serviço de coleta seletiva;\n\n\n\n\nPROPOSTAS E POLÍTICAS DE ATENÇÃO AOS ANIMAIS\n\nFomentaro desenvolvimento de ações para prevençãodos riscos decorrentes doconvívioentre\n\nhumanos e animais, contribuindo para redução da incidência de zoonoses e outras doenças\ntransmitidas por vetores;\n\nCriar o hospital veterinário municipal público, em parceria com organizações de defesa dos\n\nanimais, para tratamento de animais abandonados e passíveis de adoção, bem como animais\ndomésticos de famílias de baixa renda, segundo critérios definidos em programas sociais\ndiversos.", "TERRITÓRIO DA EFICIÊNCIA ADMINISTRATIVA\n\n\n\n\nCriar metas e indicadores de desempenho em todas as secretarias municipais.\n\nElaborar e desenvolver programas de atenção à saúde e segurança dos servidores.\n\n\nInstitucionalizar a gestão de alto desempenho com avaliação e monitoramento permanentes\ndos órgãos da administração pública municipal.\n\nCriarcargosexclusivosparaosmembrosdascarreirasda Prefeitura,fortalecendoocomponente\n\ntécnico em postos chave.\n\nRevisar a estrutura administrativa e o número de cargos em comissão de recrutamento amplo,\ncom vistas à redução de % (cinquenta por cento) das despesas com cargos em comissão.\n\n\nCriar a Escola Virtual de Governo, com oferta de cursos de aperfeiçoamento e capacitação.\nPromovendo constante Capacitação e treinamento dos servidores municipais.\n\nCriação de programa de valorização dos servidores, com ações de melhoria do ambiente de\n\ntrabalho, saúde ocupacional e revisão dos planos de carreira.\n\nCriaçãoda carreira de Especialista em PolíticasPúblicase GestãoMunicipal, visando à formação\nde um corpo técnico especializado para atuação nas diversas secretarias municipais.\n\n\nCriação de quatro zonas administrativas em Aracaju, para acompanhamento das ações das\nsecretarias nessas regiões.\n\n\n\n\nTERRITÓRIO DA INOVAÇÃO, EMPREENDEDORISMO, GERAÇÃO DE EMPREGO E RENDA\n\nRevitalizaçãoezoneamentodocentrocomercialde Aracajuefomentoà atividadeturística,com\nações combinadas de redução da carga tributária, aumento da segurança pública, melhoria da\n\niluminação e equipamentos públicos, e criação de linhas de crédito especiais, a fim de diminuir\no custo de implantação e manutenção das atividades econômicas e promover a geração de\n\nemprego e renda.\n\nEmpreender projetos sociais, econômicos e de geração de emprego e renda com os demais\nmunicípios da região metropolitana\n\n\nPropor e desenvolver parcerias com IFS, UFS, SEBRAE, SEST, SENAT, SINE, etc.\n\nEstimular, promover, coordenar, orientar, estimular e regular as atividades agropecuárias da\npesca e da aquicultura;\n\n\nCriar propostas de marketing e divulgação das potencialidades do município.\n\nCriarpoliticasdeaproximaçãocominstituiçõesacadêmicas,instituiçõesdefomentoeconselhos\nprofissionais, sindicatos, ONGs, associações (IFS, UFS, SEBRAE, SEST, SENAC, SENAT, CRA,"]}, {"keywords": "população, públicas, políticas públicas, prioridades, vida, paulo márcio, márcio, paulo, qualidade, governo", "pages_relationeds": ["1", "2", "3", "4", "5"], "data": ["   PROGRAMA DE GOVERNO DO DELEGADO PAULO MÁRCIO\n\n\n                  “Vale a pena acreditar”\n\n\n\nINTRODUÇÃO\n\n\n\n\n      Esta proposta de governo, do candidato Delegado Paulo Márcio\napresenta os objetivos da administração “Vale a pena acreditar” para o\nperíodo /.\n\n      Diante da grave crise que passamos, atravessando um cenário\n\npolítico-econômico até então imprevisível, que atinge todo o país, seria\nfalacioso assumir promessas ou garantir a transformação da realidade em\num curtíssimo prazo. O momento é de reflexão e adequação dos gastos\n\npúblicos à realidade do município.\n\n      Tal fato não impede, ao contrário, estimula a inovação, a mudança\nde rumos, e, principalmente, a responsabilidade fiscal, a transparência e a\ngestão participativa do gasto público, com a definição clara de prioridades.\n\n\n      Não é possível, nesse momento, onerar mais aqueles que produzem\nriqueza para nosso município e que geram emprego e renda, nem\nsobretaxar o contribuinte, que vê sua renda despencando a cada ano. É\n\nnecessário   que   os  recursos   disponíveis  sejam   utilizados  com\nresponsabilidade e transparência, atingindo a maior parte da população,\natendendo suas necessidades. É hora de gastar mais com as pessoas e\n\nmenos com a máquina pública.\n\n      Assim, apresentamos um plano de governo capaz de reordenar as\nprioridades da administração municipal, com foco na geração de emprego\ne renda, na transparência do gasto público; elegendo prioridades que\n\ntornem, não só eficiente a política pública, mas efetiva.\n\n      Atualmente observamos um evidente desequilíbrio entre o\nplanejamento e a gestão, e como resultado são elaboradas políticas", "públicas que não alcançam as necessidades efetivas da população, em\nespecial da população mais carente.\n\n\n      Sabemos da grande responsabilidade que um homem público aceita\nao assumir a prefeiturade uma capital, em especial num momento decrise\neconômica e de valores pela qual passamos.\n\n      Aracaju é a melhor capital do Nordeste para se viver. Local de gente\n\nacolhedora, honesta, alegre e trabalhadora.\n\n      Hoje as ruas protestam contra os atos dos administradores que\nescolhem mal suas prioridades e executam de forma ainda pior o\n\norçamento público.Ser escolhido para mudar isso é uma grande honra, um\nenorme desafio, mas mais do que isso, uma missão que abraço com\n\nentusiasmo, perseverança e fé.\n\n      Tenho absoluta convicção que a população de Aracaju merece uma\nvida melhor, e sei que posso contribuir para isso, somando esforços com\naqueles que acreditam nesse ideal, estreitando os laços de confiança.\n\n\n      Dessa forma, com transparência, profissionalização, planejamento e\ncomacolaboração detodosfaremosas transformaçõesqueAracajuespera\ne precisa, fazendo com que o município retome um caminho de\n\ncrescimento econômico sustentável e desenvolvimento social, com\npolíticas públicas efetivas que contribuam para a redução das\n\ndesigualdades e melhorem a qualidade de vida da população, do\nJapãozinho à Zona de Expansão.\n\n\n\n                                          PAULO MÁRCIO RAMOS CRUZ\n\n                                                   Prefeito de Aracaju", "PRIORIDADES DO GOVERNO DO DELEGADO PAULO MÁRCIO\n\n\n\n      ) FORTALECER a atividade produtiva do município, gerando\n         emprego e renda para a população, estimulando e fomentando\n\n         arranjos produtivos locais, melhorando a arrecadação;\n\n\n      ) GARANTIR à população acesso à educação de qualidade;\n\n      ) GARANTIR saúde pública de qualidade, com foco na atenção\n\n         básica, nas estratégias de saúde da família e na medicina\n         preventiva;\n\n\n      ) IMPLEMENTAR ações de segurança pública que tragam à\n         população tranquilidade e garantam melhor qualidade de vida;\n\n\n      ) EXPANDIR a rede de coleta de esgoto do município, garantindo\n         à população acesso ao saneamento básico e preservando o meio\n\n         ambiente;\n\n      ) VALORIZAR o esporte, o lazer, a cultura e o turismo como formas\n\n         de inserção social, reconhecimento, e geração de emprego e\n         renda;\n\n\n      ) IMPLEMENTAR       sistema de avaliação das políticas públicas\n         municipais, com transparência de dados e participação social dos\n\n         vários segmentos, mensurando a eficiência e a efetividade das\n         ações da prefeitura.", "VALORES QUE MOBILIZAM O GOVERNO DO DELEGADO PAULO\n\nMÁRCIO\n\n\n\n      ) TRANSPARÊNCIA e RESPONSABILIDADE FISCAL: permitindo à\n         população acesso descomplicado, fácil e de maneira efetiva aos\n\n         gastos públicos e à receita do município;\n\n\n\n      ) EMPREENDEDORISMO e RENOVAÇÃO: garantindo que ações\n         inovadoras, que fomentem a geração de emprego e renda, sejam\n         estimuladas e implementadas, valorizando arranjos produtivos\n\n         locais e atraindo investimentos;\n\n\n\n      ) INCLUSÃO SOCIAL: criando políticas públicas que atendam à\n         população nos seus diferentes níveis, com prioridade para os\n\n         grupos mais vulneráveis, e com equilíbrio, garantindo a todos o\n         exercício da cidadania;\n\n\n\n      ) EFICIÊNCIA DA MÁQUINA PÚBLICA: estimulando ações de\n\n         valorização do servidor público, que garantam uma prestação de\n         serviço com maior qualidade, rapidez e humanização ;\n\n\n\n      ) INTERSETORIALIDADE DA POLÍTICA PÚBLICA:            Construindo\n\n         políticas públicas transversais que promovam a comunicação dos\n         diversos   órgãos   municipais,  complementando      ações   e\n         melhorando a eficiência da administração, garantindo qualidade\n\n         de vida ao aracajuano", "DIRETRIZES DO PLANO DE GOVERNO DO DELEGADO PAULO\n\nMÁRCIO\n\n\n\n      Nosso plano de governo está dividido em eixos estratégicos, os quais\n\ndenominamos territórios de atuação das políticas públicas. Os territórios\nsãoasáreasdeatuaçãodaAdministraçãopúblicaqueabrangemosespaços\nde vida do cidadão aracajuano, onde são exercidos seus direitos e onde a\n\nadministração municipal deve agir com prioridade, como educação, saúde,\ngeração de emprego e renda, saneamento básico, meio ambiente, entre\n\noutros.\n\n      A compreensão da divisão das políticas públicas como territórios de\natuação da gestão municipal impõe desafios de desenvolvimento\nsocioeconômico sustentável e em longo prazo.\n\n      A opção pelasaçõesaserem desenvolvidas nosterritórios, dentro de\n\numa escolha bem definida de prioridades, vai permitir um planejamento\ncom ações de curto, médio e longo prazo, dentro de uma gestão\n\ngovernamental mais eficiente. A ideia nuclear do território é permitir a\nconstrução depolíticaspúblicasmaisefetivas,alinhadasàsnecessidadesda\npopulação.\n\n      Desenvolveremos ações inovadoras de planejamento e gestão da\n\ncoisa pública garantindo à população aracajuana o desenvolvimento de\nnovas formasde construção das políticas públicas, a partir de necessidades\n\ne realidades locais, com estímulo à participação dos atores locais,\nmoradores das comunidades beneficiadas, fortalecendo o processo de\ngestão democrática. O modelo pressupõe a definição de estratégias de\n\ndesenvolvimento daspolíticasque levem em conta as variadas demandas e\nnecessidades da população, numa visão intersetorial."]}, {"keywords": "situação, violência, social, lazer, direitos, pessoas, vulnerabilidade, atendimento, ações, áreas", "pages_relationeds": ["6", "7", "8", "19"], "data": ["      Cada eixo estratégico terá macro ações, elaboradas a partir das\n\nnecessidades da população em geral, englobando ações que atingem um\nmaior número de pessoas.\n\n\n      Para o sucesso e efetividade da implementação dessas estratégias, o\nenvolvimento da população e do setor privado serão imprescindíveis. Os\n\nproblemas da cidade envolvem todos, indistintamente. A solução também\nenvolverá uma construção coletiva, com direcionamento do prefeito, mas\n\ncom o protagonismo do cidadão aracajuano.\n\n      Aproximar e democratizar o acesso a serviços públicos é\nimprescindível nesse contexto, e o papel do prefeito é dar esse primeiro\n\npasso, criando condições favoráveis para que isso se concretize.\n\n      Destacamosqueasmacro açõesqueserão aquielencadas,dentro de\n\nestratégias territoriais, serão estruturadas durante a investidura no cargo\nde prefeito, uma vez que não são disponíveis, pela atual ausência de\n\ntransparência, todas as informações relevantes da atual situação\neconômico financeira do município e sua estrutura administrativa.\n\n\n\n\n\n                     EIXOS ESTRATÉGICOS\n\n TERRITÓRIO DOS DIREITOS, IGUALDADE RACIAL E DA CIDADANIA\n\nA criação do Centro de Referência do Idoso, com acompanhamento fisioterápico, psicológico,\nnutricional, físico, entre outros, de modo a responder com eficácia às doenças relacionadas à\n\nterceira idade;\n\nFornecimento de internet gratuita e de qualidade em comunidades carentes, parques\nmunicipaisepraças,com acriaçãodepontosdeenergiaparacarregamentodecelulares,tablets\ne notebooks.\n\nDesenvolver ações articuladas de prevenção, acolhimento e acompanhamento no atendimento\na pessoas em situação de violência;\n\nDesenvolver ações de atençãoa usuários de álcool e drogas nas unidades de atenção básica, de\nformaarticuladacomoConselhoMunicipaldePolíticassobreDrogasecomasRedesdeAtenção\nà Saúde, estendendo e ampliando esta linha de cuidado para a população em situação de rua\n(consultórios na rua)", "Criar o Observatório Municipal de Violência contra o Cidadão;\n\n\nQualificar e atualizar gestoras, gestores e profissionais da Prefeitura de Aracaju das áreas de\nsaúde, segurança pública, assistência social, educação, turismo e conselhos tutelares, acerca da\ntemática de gênero e das diversas formas de violência contra as mulheres e seus\n\ndesdobramentos, considerando a diversidade;\n\nFortalecer o Conselho Municipal dos Direitos da Mulher\n\nFortalecer a Rede de Atendimento às mulheres em situação de violência, especialmente por\n\nmeio da criação de casas de passagem para as mulheres vítimas de violência doméstica;\n\nGarantiro acesso dasmulheres em situaçãode violência e abrigamento no Programa Municipal\nde Habitação e demais programas sociais, de acordo com o que assegura a Lei Maria da Penha.\n\n\nCriar um amplo programa de regularização urbana em áreas sem disputas judiciais e\nimplementar uma política pública para melhoramentos estruturais, adequação, reforma,\n\nfinalização e acabamento de habitações e domicílios em comunidades carentes;\n\nReforma Popular: melhorar as habitações nas vilas e loteamentos por meio do trabalho\ncooperativo: a comunidade, pelo sistema de mutirão, provê a mão de obra, a prefeitura entra\n\ncom o suporte técnico e parcerias para fornecimento de materiais de construção, sistemas de\nreaproveitamento de agua da chuva e painéis de energia solar, entre outros.\n\nDesenvolver de forma integrada, entre as secretarias, ações direcionadas para o\n\ndesenvolvimento da juventude, o enfrentamento e o combate às drogas, a diminuição dos\níndices de violência, ao fomento do associativismo juvenil;\n\nPriorizar o atendimento de famílias de  a  salários mínimos no que tange à produção de\n\nhabitação;\n\nCriar um programa de reforma de moradias para famílias de até  salários mínimos;\n\nElaborar e executar projetos de urbanização e regularização de assentamentos precários;\n\n\nAmpliar a erradicação de assentamentos precários com a priorização da destinação das\nunidades habitacionais construídas a seus ocupantes, mediante critérios estabelecidos;\n\nInserir as comunidades na execução dos trabalhos decorrentes de programas de urbanização\n\nintegrada ou de construção de moradias;\n\nRealizar a regularização fundiária de todos os empreendimentos habitacionais já construídos\n\npelo município, com a titulação do imóvel;\n\nAmpliar e acelerar o processo de regularização fundiária das ocupações irregulares e áreas de\nrisco, mediante implantação de políticas de urbanização e legalização das áreas ocupadas;\n\n\nViabilizar, em parceria com entidades de classe e de ensino/pesquisa/extensão, programa de\nassistência técnica gratuita na área de habitação e regularização fundiária para associação de\nmoradores;", " Aprimorar as ações de pós-ocupação nos empreendimentos resultantes de programas e/ou\n\nprojetos habitacionais de modo a garantir a sustentabilidade dos espaços de moradia;\n\n\n\nTERRITÓRIO DA INCLUSÃO\n\n\nCriar programas de referência da pessoa em situação de risco.\n\nPrivilegiar atividades socioeducativas em espaços abertos para crianças e adolescentes em\nsituação de vulnerabilidade social.\n\n\nCriar o Centro de Referência da Pessoa em Situação de Risco.\n\nPromover ações integradas nas áreas da Assistência Social, Cultura, Educação, Esportes, Lazer e\nSaúde, enfocando prioritariamente a prevenção e a atenção à família.\n\n\nFortalecere ampliaro atendimento dos programascontra todas as formasde violência familiar,\nabuso, maus tratos, exploração sexual.\n\nInstituir um cadastro único para acompanhamento de pessoas assistidas pelos órgãos de\n\nassistência.\n\nAmpliar as condições de utilização pelos idosos, dos espaços existentes, com oferta de serviços\ne atividades de convivência, incluindo atendimento específico aos que estão em situação de\n\nvulnerabilidade.\n\nIncentivar a empregabilidade por parte das empresas das pessoas com necessidades especiais\ne mobilidade reduzida.\n\n\nFortalecer o Conselho Municipal de Assistência Social; Conselho Municipal dos Direitos da\nCriança e do Adolescente; Conselho Municipal de Pessoa com Deficiência; Conselhos Tutelares,\n\ndentre outros, na perspectiva da democratização e do controle social da Política de Assistência\nSocial.\n\nReordenare ampliaro Serviço de Acolhimento Institucional para Adultose Famíliasem Situação\n\nde Rua, promovendo o acesso da população em situação de rua a direitos socioassistenciais;\n\nPotencializar e fomentar a intersetorialidade, como estratégia de gestão visando ampliar as\nofertas da Assistência Social em integração com as Políticas de Educação, Saúde, Trabalho,\n\nHabitação, Cultura, Esporte, Direitos Humanos, Segurança, Meio Ambiente, dentre outras, de\nmodoa permitiro acesso aosdireitossociaisbásicose a ampliaçãode oportunidades às famílias\n\nem situação de vulnerabilidade e violação de direitos;\n\nFortalecer a relação intersetorial entre as políticas de Assistência Social, Educação e Trabalho,\npormeio dosCentrosPúblicosde Emprego, Trabalhoe Renda, com vistasà ampliaçãodoacesso\n\nao mercado de trabalho formal, priorizando os segmentos mais vulneráveis (jovens de  a \nanos), desempregados e famílias do Programa Bolsa Família;", "TERRITÓRIO DO ESPORTE E LAZER\n\n\nArticular a ação da Secretaria Municipal de Esporte e Lazer com as demais secretarias do\nmunicípio, objetivando a inclusão social de crianças e adolescentes em situação de\nvulnerabilidade.\n\n\nFortalecer os programas de apoio às organizações locais de esporte amador e profissional;\n\nFomentar o surgimento de novas organizações locais de esporte amador e profissional;\n\nAmpliar a utilização dos espaços públicos da cidade para a realização de atividades esportivas e\n\nde lazer;\n\nAssegurar a participação de pessoas com deficiência na prática de esportes nas suas diversas\nmodalidades;\n\n\nIncentivar a organização e estruturação das equipes de esporte de alto rendimento no\nmunicípio;\n\nBuscar parceria com clubes e iniciativa privada para manter equipes esportivas de alto\n\nrendimento, bem como criar categorias de bases correspondentes integradas ao trabalho de\nformação esportiva;\n\nPromover a intersetorialidade com a secretaria Municipal de Educação, a fim de potencializar o\n\nuso das escolas como equipamento base para a formação esportiva e prática do lazer;\n\nConstruir equipamentos esportivos nas áreas onde há maior concentração de crianças e\nadolescentes em situação de vulnerabilidade social."]}, {"keywords": "saúde, municipal, rede, rede municipal, programa, unidades, ensino, prevenção, existentes, trabalho", "pages_relationeds": ["9", "10", "11"], "data": ["Fortalecer a Política Municipal de Trabalho e Renda, tornando-a capaz de enfrentar o\n\ndesemprego e a precarização do trabalho, por meio de ações articuladas de qualificação\nprofissional, intermediaçãoda mão-de-obra, acesso aomicrocrédito e incentivo à formaçãoaos\n\nempreendimentos de economia solidária;\n\nAmpliar e aprimorar as ações de qualificação profissional, criando oportunidades para inserção\ndo jovem no mercado de trabalho, através da implementação de programas de estímulo ao\n\nprimeiro emprego;\n\nIdentificar e apoiar, no acesso ao mundo do trabalho, jovens e adultos com deficiência inscritos\nno Benefício de Prestação Continuada (BPC) e no Cadastro Único, aprimorando e ampliando o\n\nPrograma BPC no Trabalho;\n\nIdentificarepossibilitaratodasascrianças,adolescentesejovenscomdeficiênciaforadaescola,\ninseridos no Cadastro Único, acesso e permanência no Sistema de Ensino, ampliando e\n\naprimorando o Programa BPC na Escola;\n\nApoiar iniciativas de Economia Solidária e Empreendedorismo, com a ampliação de recursos\nparaofomentoeapromoçãodosprodutoseserviçosgeradospeloassociativismo,incentivando\n\na sua comercialização nas feiras livres e mercados municipais;\n\n\n\nTERRITÓRIO DA SAÚDE\n\n\nTransformar a Unidade de Pronto Atendimento Nestor Piva em um hospital municipal, dotado\nde UTI, centro de diagnósticos por imagem e setor de oncologia.\n\nReestruturaras áreas estratégicasda atençãoprimária, quaissejam: saúde da mulher, saúde da\n\ncriança, controle da tuberculose, eliminação da hanseníase, controle do diabetes e da\nhipertensão, saúde do idoso.\n\n\nAmpliar o Programa Saúde da Família, priorizando os bairros de maior vulnerabilidade, de\nacordo com os resultados do zoneamento.\n\nAgir na prevenção de epidemias através da reestruturação da Vigilância Sanitária, a partir da\n\nconstatação das necessidades levantadas e realizar ações preditivas, preventivas e curativas.\n\nConstruir novas unidades básicas de saúde e realocar as atualmente existentes, de acordo com\ncritérios objetivos e dados demográficos\n\n\nMelhorar a infraestrutura das unidades de saúde do município.\n\nDeslocar a prioridade para a área de promoção da saúde e prevenção de doenças, reduzindo,\nnomédio prazo, os custose a demanda por serviçoshospitalares, bem como a fila porcirurgias.\n\n\nCriação de programa de valorização do profissional da Saúde\n\nUniversalização do Programa Saúde da Família, levando atendimento para assentamentos\nirregulares e ocupações.", "Disponibilizar a Relação Municipal de Medicamentos disponibilizados à população, em meio\n\ndigital, permitindo aos cidadãos visualizar não apenas quais os medicamentos a compõem, mas\ntambém a disponibilidade dos mesmos nos postos de saúde.\n\nComplementareampliaronúmerodeequipesdeAtençãoBásicanasunidadesdesaúdedarede\n\nmunicipal e qualificá-las para atenção a populações de maior vulnerabilidade, conforme a\nnecessidade de cada bairro;\n\n\nFortalecer a Política de Promoção à Saúde, de forma articulada intra e interinstitucionalmente,\nincluindo o incentivo a hábitos saudáveis e a prática de atividades físicas;\n\nAsseguraracobertura desaúdebucalnaredebásica,comênfasenodesenvolvimentodasações\n\npreventivas, e a continuidade do cuidado em todos os níveis de complexidade, sob a ótica das\nredes de atenção à saúde;\n\nAmpliar as ações de prevenção, detecção precoce e tratamento oportuno das Doenças e\n\nAgravos Não Transmissíveis (DANTs), das Doenças Sexualmente Transmissíveis (DST) e da AIDS,\nassegurando a interseção assistencial entre os pontos de atenção à saúde;\n\nInstituir, regulamentar e operacionalizar o programa de rastreamento de casos de câncer na\n\nrede municipal de saúde;\n\nIncorporar à rede novas tecnologias em diagnóstico (equipamentos de exames bioquímicos\nautomatizados), para dar fluidez à realização dos exames complementares mais comuns para a\n\natenção básica;\n\nCriar Escola Municipal de Formação de Pessoal para os Serviços de Saúde, em parceria com os\n\nNúcleos de Saúde Pública das universidades;\n\nInstituir, regulamentar e desenvolver a Política de Educação Permanente para os profissionais\nda rede de serviços e da gestão do sistema;\n\n\nApoiar o funcionamento do Conselho Municipal de Saúde e as ações de controle social.\n\nAmpliar o atendimento de saúde integral da mulher, na assistência ao pré-natal, ao\nplanejamento familiar, à prevenção da gravidez na adolescência, do câncer uterino e de mama;\n\n\nRealizar ações educativas para a saúde sexual, saúde reprodutiva, prevenção da gravidez na\nadolescência e DSTs;\n\n\n\n\nTERRITÓRIO DA EDUCAÇÃO\n\n\n\nFornecergratuitamenteinternetbandalargaeumkitbásicodeinformáticaparatodososalunos\n\nmatriculados na rede municipal de ensino, de modo a garantir não só o acesso dos alunos à\ninternet, para fins de pesquisa e ensino à distância, bem como estimular o desenvolvimento de\nhabilidades no campo da informática;", "Criar laboratórios de informática em todas as escolas da rede municipal;\n\n\nImplantação do horário integral em todas as escolas da rede municipal;\n\nReorganizar as orientações para a construção de um Plano Pedagógico municipal, que\ncontemple as necessidades, especificidades e decisões das escolas.\n\n\nEstabelecer um padrão de qualidade para a rede municipal de educação.\n\nImplantar equipe de Assessoramento Pedagógico para formação continuada dos professores.\n\nCriar equipes docentes para reforço de aprendizagem escolar.\n\n\nOtimizar o acesso a creches e maternais, nos bairros com maior déficit de vagas, através da\nconstrução de novas unidades.\n\nProgramar um plano de manutenção para os equipamentos da rede de educação.\n\n\nRenovar a biblioteca municipal e as existentes nas escolas.\n\nRevitalizar as unidades escolares de acordo com suas necessidades.\n\nPriorizar a qualidade e a variedade dos alimentos da merenda escolar.\n\nCriar uma politica de valorização dos profissionais da educação.\n\n\nMelhorar o transporte escolar para os alunos.\n\nEstimularparticipaçãoe acompanhamento da gestãoescolar, criarrede de apoioà formaçãode\nprofessores, inserir conteúdos de formação continuada, como empreendedorismo e cultura\n\ndigital,\n\nCriar o Centro de Referência do Professor, espaço virtual de capacitação e aprimoramento dos\ndocentes, difusão de boas práticas e troca de experiências. A partir do Centro, a prefeitura\n\noferecerá cursos à distância, material para uso em sala de aula e fóruns de discussão sobre\naspectos do ensino na rede municipal.\n\n\nGarantir as condições necessárias à melhoria e manutenção da infraestrutura física das\nUnidades Escolares existentes e a construção de novos prédios escolares para atender à\ndemanda da Rede Municipal de Ensino, considerando a necessidade de acessibilidade\n\narquitetônica em todos os ambientes.\n\n\n\nTERRITÓRIO DA SEGURANÇA\n\n\nCriar o programa de apoio ao dependente químico, organizando e tornando mais eficientes as\niniciativas já existentes.\n\nDesenvolver politicas de segurança preventiva nos bairros e centros comerciais."]}, {"keywords": "cultura, criação, transparência, município, fortalecimento, prefeitura, incentivar, meio, locais, criar", "pages_relationeds": ["15", "17", "18"], "data": ["TERRITÓRIO DA TRANSPARÊNCIA\n\n\nDar publicidade e transparência aos contratos de serviços terceirizados.\n\nSimplificar métodos e ações que visem a agilidade e transparência da informação pública,\nconstruindo um relacionamento duradouro e confiável entre governo e cidadão.\n\n\nEstimularaformaçãodeconsórciosintermunicipaispara matériasvariadasesoluçõesconjuntas\nde questões de interesse e abrangência comuns.\n\nRealizar Auditorias Permanentes em todos os processos licitatórios acima de R$  milhão, com\n\no relatório publicado no Portal da Transparência.\n\nCriar, dentro do Portal da Transparência do município, área destinada ao “Orçamento Popular”\nonde os gastos da prefeitura poderão ser visualizados de maneira direta, em linguagem simples\n\ne acessível. O Portal da Transparência do município será totalmente renovado, tornando as\ninformações mais claras e diretas.\n\n\nCriação de Auditorias Setoriais em todas as Secretarias Municipais.\n\nCriar o projeto Prefeito no seu bairro, onde o prefeito irá dedicar um dia da semana para visitar\nequipamentos públicos de determinada região do município, acompanhando o desempenho\n\ndos serviços prestados. Ao final da visita, uma reunião será realizada, de forma aberta, na sede\ndeumórgãomunicipaldobairro,momentoemqueapopulaçãopoderá discutiredeliberarcom\no prefeito sobre questões locais.\n\n\nCriação do aplicativo Aracaju na palma da mão, que reunirá, de forma rápida e simples, todos\nos sistemas da prefeitura, facilitando o acesso ao cidadão na marcação de consultas, solicitação\nde vagas em escolas, consulta as linhas e horários de ônibus, acesso a outros serviços hoje\n\ndisponíveis além de realizar consultas ao Portal da Transparência.\n\nImplementar um Sistema Municipal de Participação Popular e Gestão Democrática da Cidade,\n\nfortalecendo os processo participativos ao longo de todo o ciclo orçamentário através de\nferramentas tecnológicas;\n\nImplantar um sistema municipal integrado de planejamento e avaliação de políticas públicas,\n\ncom vistas ao fortalecimento da capacidade institucional e administrativa do município;\n\n Implementar um Plano Estratégico de Desenvolvimento Integrado do Município do Aracaju\n\nAmpliar e modernizar a infraestrutura de Tecnologia da Informação da Prefeitura, priorizando o\n\nuso de softwares livres;", "COREN, CRM, CDL, entre outros)para ações de capacitaçãoe aprimoramento funcional além de\n\ncontribuições especificas de sua área de atuação\n\nReorientar as políticas de atração de investimento, estímulos à produtividade e ao ambiente de\nnegócios para setores nos quais Aracaju tem vantagens competitivas, redes de fornecedores e\n\nmão de obra especializada, como é o caso da economia criativa, agregando valor aos produtos,\ngerando emprego, renda e oportunidades.\n\n\nCriar o Programa de Fomento da Economia Criativa (CriAtiva), para implementar, junto com os\nempreendedores, ações de estímulo ao setor, tendo como contrapartidas a criação de\nprogramas de traineés nas empresas e parcerias na gestão\n\n\nCriar a Agência Digital de Atração de Investimentos, com foco em áreas nas quais Aracaju tem\nmaior potencial de desenvolvimento, rede de fornecedores e mão de obra especializada.\n\nCriação do Novo Centro, com o objetivo de revitalizar espaços ociosos por meio de leilões para\n\nexploraçãode imóveispúblicosa partirdoimpactourbanodos projetosapresentados,com foco\nem economia criativa. Além disso, haverá incentivos para a criação do corredores culturais, de\nmodo a estimular o uso dos espaços públicos, sobretudo à noite.\n\n\nIdentificar todos os arranjos produtivos locais (APL) e criar políticas de fortalecimento e\nampliação\n\nImplantar e acompanhar núcleos produtivos para fortalecimento de empreendimentos\n\neconômicos solidários geridos por mulheres;\n\nPriorizar a inclusão de mulheres chefes de famílias e de baixa renda nos programas sociais do\n\nmunicípio.\n\nPriorizar as ações voltadas para a oferta de qualificação e ocupação dos jovens para a sua\ninserção no mercado de trabalho;\n\n\n\n\nTERRITÓRIO DA CULTURA E ARTE\n\nIncentivarostalentos locaisbem como o desenvolvimento de novostalentos nas diversasáreas\n\nda cultura.\n\nIncentivar o estudo da cultura local, fortalecendo a identidade da cultura do município.\n\nIncentivar e atuar na divulgação dos movimentos culturais e artísticos locais.\n\nPormeiodoObservatóriodaCultura,aprefeiturairá acompanharosprojetosdesenvolvidospor\n\nartistas, grupos e coletivos para dirimir necessidades e demandas, de naturezas diversas, por\nmeio do apoio institucional. A partir dos dados do observatório, a prefeitura atuará para\n\nconstruir pontes entre os artistas, grupos e movimentos culturais e os parceiros privados,\nbuscando mais investimentos para a cultura aracajuana.", "Criação do Fórum Permanente de Cultura, que funcionará no âmbito da Funcaju, com o intuito\n\nde garantir o diálogo constante entre a prefeitura e o setor cultural, e assim garantir condições\npara o desenvolvimento das ações culturais como o carnaval, festivais culturais, virada cultural\n\ne outras manifestações.\n\nCriação do Prêmio Aracaju de Cultura, com premiação de artistas nas áreas de música, dança,\nteatro, literatura e artes plásticas, com a realização de mostras para participação da população\n\nna escolha dos premiados.\n\nDar maior divulgação ao destino turístico Aracaju, estimulando também o turismo de negócios\ne feiras.\n\n\nImplantação do projeto Arraiá nos Bairros, por meio da recuperação e manutenção de praças e\nlocais públicos destinados ao convívio social, a fim de que sejam realizados eventos artísticos e\nculturais durante todos os meses do ano, garantindo o acesso da população à cultura local, o\n\nresgate das nossas tradições e a oferta de emprego e renda para os artistas da terra.\n\nEstruturar novos circuitos turísticos para a cidade focados no Turismo Cultural, lazer e\nGastronomia\n\n\nFortalecer o Fundo Municipal de Cultura, aplicando através de editais públicos, com processos\nseletivos transparentes e fiscalização da sociedade civil;\n\nViabilizar a rede municipal de Pontos de Cultura, com espaço cultural, de memória e digital,\n\ninteragindo com escolas, barracões, terreiros e Organizações Não Governamentais (ONGs);\n\nAmpliar a participação das pessoas com deficiência no setor cultural;\n\nAprimorar ações para a inserção de produtos culturais de Aracaju no mercado local, nacional e\n\nglobal;\n\nPromovero Patrimônio Cultural domunicípio, com destaque para preservaçãode sua memória;\n\nPromover, por meio de editais, a premiação de pesquisas de conteúdos culturais como forma\n\nde estímulo à produção teórica de conteúdos culturais;\n\nCriaroprogramadearticulação,fomentoeestímuloaodesenvolvimentodascadeiasprodutivas\n\ncriativas de Aracaju, enfocando os segmentos do patrimônio cultural, artes dramáticas, artes\nvisuais, edição e mídia impressa, audiovisual, serviços criativos, novas mídias e design;\n\nIncentivar a divulgação do trabalho realizado pelos artistas locais por meio da criação de um\n\nportfólio online;\n\nIncentivar o uso e a ocupação dos espaços e equipamentos públicos por meio da promoção de\natividades culturais, artísticas, esportivas e de lazer, oportunizando o encontro e o\n\nfortalecimento dos laços de sociabilidade entre os jovens;\n\nCriar o Centro Cultural da Juventude, onde serão realizados eventos para a juventude – cultura,\narte, lazer, debates, formação profissional, etc;"]}]