[{"keywords": "ampliação, saúde, público, realização, criação, educação, escolas, iremos, escolar, criação programa", "pages_relationeds": ["6", "11", "12"], "data": ["momentos em que as famílias mais precisaram do poder\n\npúblico, passaram dificuldades, dor e sofrimento. Podemos\nmelhorar o sistema de saúde municipal, com ampliação dos\n\nhorários de atendimento, com a realização de concurso\n\npúblico para ampliação do número de número de servidores,\ninvestiremos em formação continuada e treinamento para\n\ntodos os servidores da área da saúde, para garantir que\n\nteremos tratamento humanizado em todos os equipamentos\npúblicos da saúde do município de Aracaju.\n\n\n     Ampliaremos os Serviços de Atendimento Móvel de\nUrgência, para poder melhorar o tempo-resposta nos\n\natendimentos, construiremos bases em locais estratégicos\n\ndo município.\n\n     Precisamos cuidar dos nossos pacientes acometidos\n\npor doenças crônicas. Precisamos garantir tratamento eficaz\ne humanizado, para que assim o tratamento possa surtir os\n\nefeitos esperados.\n\n     O nosso futuro se constrói no presente e esse presente\n\né dentro das salas de aulas, com educação de qualidade.\n\nPrecisamos melhorar nossos índices de aprendizado,\niremos reformular o modelo educacional, iremos realizar\n\nconcurso    público   para    professores    e   técnicos\n\nadministrativos.    Faremos     formação      continuada,\n\nimplementaremos gestão democrática. Informatizaremos\nprocessos, iremos fazer das escolas espaços de vivências", "   Realização de concurso público para o preenchimento de\n\n   vagas nas unidades de saúde do município;\n   Ampliação da cobertura de saúde da família;\n\n   Agendamento de consultas via aplicativos;\n\n   Ampliação do Serviço de Atendimento Móvel de Urgência\n\n     SAMU;\n   Criação de programa de apoio à gestante;\n\n   Criação de programa de apoio à saúde do homem;\n\n   Ampliação da distribuição de remédios, com entrega\n\n   mensalmente à domicílio;\n   Criação de uma política de atendimento à saúde mental;\n\n   Reformulação da política de assistência às vítimas de\n\n   violência doméstica;\n\n   Melhoria das casas abrigo para mulheres;\n   Reforma    e  aquisição   de  equipamentos     para  os\n\n   estabelecimentos de saúde municipal;\n\n   Informatização de procedimentos da retirada de exames.\n\n\n\n\n\nEDUCAÇÃO\n\n\nGarantir o acesso à educação de qualidade, com valorização\n\ndos profissionais e melhoria da infraestrutura escolar.", "       PROPOSTAS\n\nCriação de programa de redução da distorção idade-\n\nsérie;\n\nRealização de concurso público para o preenchimento de\nvagas na rede municipal de educação;\n\nRealização de formação continuada para professores e\n\ntécnicos\n\nInformatização de processos;\nAmpliação do número de vagas em creches;\n\nAmpliação do EJA;\n\nDesenvolvimento de cursos técnicos profissionalizantes\n\npara a juventude\nReforma e ampliação de escolas;\n\nInstalação de laboratórios de informática;\n\nAmpliação e melhoria da rede de transporte escolar;\n\nDistribuição  de    material  escolar   para    crianças\nbeneficiárias do Bolsa Família;\n\nCriação do projeto nossa escola, que abrirá a escola aos\n\nfinais de semana para a comunidade;\n\nOfertar aulas de teatro e canto nas escolas;\nDesenvolver olimpíadas municipais de conhecimento;\n\nIncentivar através de parcerias público-privadas o\n\ndesenvolvimento    dos   estudantes    nas   áreas   da\n\ntecnologia."]}, {"keywords": "plano, município, saúde, educação, segurança, assim, vida, sistema, ampliar, programa", "pages_relationeds": ["1", "2", "3", "4", "5", "8", "14", "20"], "data": ["", "", "PLANO DE GOVERNO DO MUNICÍPIO DE ARACAJU\n\n         CANDIDATO: JURACI NUNES\n\n             GESTÃO:  -", "                  APRESENTAÇÃO\n\n\n\n\n\n    O Programa de Governo que oferecemos à população\nAracajuana é uma síntese inicial dos nossos sonhos para\n\nRENOVAR ARACAJU.\n\n    Buscaremos com responsabilidade e planejamento\n\ngerar empregos, garantir acesso adequado à saúde e à\n\neducação. Oferecer segurança com a valorização da vida e\nassim   transformar  Aracaju   em   um    modelo   de\n\ndesenvolvimento econômico e humano para o nordeste e\n\npara o Brasil.\n\n    Com    espírito de   renovação   e   compromisso,\n\napresentamos nossas propostas ao povo de Aracaju.\n\n\n\n\n\n\n\n                             Aracaju, setembro de .\n\n\n\n\n\n\n                 Partido da Mulher Brasileira", "          O sonho começa no aqui e no agora.\n\n\n\n          Os desafios do presente, nos chamaram a\nresponsabilidade de contribuir com o futuro da nossa gente.\n\nOs nossos desafios são grandes e nas mais diversas áreas:\n\nEconomia, Saúde, Educação, Segurança e Meio Ambiente.\n\n     O município de Aracaju, corresponde por cerca de %\n\nde toda a economia do Estado de Sergipe e precisa atuar\ncomo centro de desenvolvimento para todo o estado.\n\nEstamos passando por um processo de desindustrialização,\n\ncom o fechamento de fábricas em diversos setores cadeia\n\nindustrial. Precisamos nos articular nos mais diversos\nespaços para transformar Aracaju em polo de atração de\n\ninvestimentos e nós podemos fazer isso.\n\n     Melhoraremos o ambiente de negócios, investiremos\n\nem infraestrutura e na desburocratização para trazer\n\ninvestimentos privados de grande, médio e pequeno porte,\nvalorizaremos a mão de obra local através de parcerias com\n\nas universidades, os cursos técnicos e os profissionais\n\nexperientes que aqui residem e que tanto já contribuíram\ncom nossa cidade mas que neste momento estão com suas\n\nexperiências engavetadas por falta de oportunidade.\n\n     Essa terrível pandemia veio para nos mostrar ainda\n\nmais quão deficiente é o nosso sistema de saúde. Nos", "     O sonho de fazer de Aracaju, uma cidade mãe de\n\ntodos, começa no aqui e no agora. Esse é o nosso plano de\nGoverno, ele é dinâmico, assim como a vida. Aqui estão as\n\nlinhas iniciais e buscaremos fazer ainda mais ao longo do\n\ncaminho vocês serão chamados para ajudar a construir esse\ncaminho que iremos trilhar juntos. Convidamos vocês a\n\nconstruírem um novo amanhã e renovar Aracaju.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                Aracaju, setembro de .", "MOBILIDADE URBANA\n\n\n\nDesenvolver uma política de mobilidade urbana, segura e\n\nambientalmente responsável.\n\n          PROPOSTAS\n\n   Criação de um programa municipal de transporte por\n\n   aplicativo\n\n   Retirada de radares e substituição quando necessário por\n   lombadas eletrônicas;\n\n   Investir na educação para o trânsito responsável;\n\n   Investir em planejamento de tráfego, fazendo inversão de\n\n   faixas em horários de pico no trânsito;\n   Ampliar as linhas do transporte coletivo;\n\n   Reformar e ampliar os terminais de ônibus;\n\n   Instalação de sistema de segurança nos ônibus para a\n\n   prevenção de assaltos;\n   Rever a tarifa cobrada pelas empresas;\n\n   Melhoria de toda a malha viária do município.", ""]}, {"keywords": "violência, realização, política, municipal, melhoria, assim, qualidade, equipamentos, valorização, construir", "pages_relationeds": ["13"], "data": ["SEGURANÇA\n\n\n\nConstrução de uma política municipal de prevenção à\n\nviolência e valorização da vida.\n\n\n\n       PROPOSTAS\n\n\nRealização de cursos de formação para a Guarda\nMunicipal;\n\nCompra de equipamentos para a melhoria da qualidade\n\ndo serviço prestado;\n\nInvestimento em atividades de inteligência para atuar na\nprevenção de delitos;\n\nCriação de postos avançados nosbairros, para realização\n\nde patrulhas comunitárias\n\nAtuação integrada com as políticas civil e militar para\nredução da violência;\n\nConstrução do Observatório Social da Violência, que irá\n\najudar a montar os indicadores da violência, permitindo\nassim a construção de políticas de prevenção em cada\n\nlocalidade;\n\nConstruir uma política de metas de redução da violência."]}, {"keywords": "criação, desenvolvimento, municipal, propostas, município, municipais, política, proteção, propostas criação, criação política", "pages_relationeds": ["9", "10", "15", "16", "17"], "data": ["ECONOMIA\n\n\n\nEstimular o crescimento e o desenvolvimento econômico por\nmeio deinvestimentos públicos e parcerias público-privadas.\n\nTransformando Aracaju em um polo de investimentos no\n\nNordeste.\n\n\n\n        PROPOSTAS\n\n   Revitalização do Parque Industrial de Aracaju;\n\n   Desoneração para atração de investimentos;\n\n   Criação de uma política municipal de Desenvolvimento\n\n   Econômico e Sustentável;\n   Criação de programa de fomento ao empreendedorismo;\n\n   Renegociação das dívidas das micro e pequenas\n\n   empresas com o município;\n\n   Desburocratização para a abertura de micro e pequenas\n   empresas;\n\n   Desoneração do ISS para micro e pequenas empresas;\n\n   Criação de linha de crédito de  a  mil reais para\n\n   empréstimos para micro e pequenos empreendedores;\n   Criação   do    Observatório   de    Desenvolvimento\n\n   Econômico;", "Criação de um Planejamento Pluri Anual voltado somente\n\npara o desenvolvimento da Economia no município de\nAracaju;\n\nCriação do Sistema Municipal de Empreendedorismo,\n\nvoltado  para  capacitação   de  micro  e   pequenos\n\nempreendedores;\nCriação de um polo de desenvolvimento tecnológico,\n\nvoltado para a produção de produtos de alta tecnologia\n\nem parceria com as Universidades.\nAmpliação da participação das micro e pequenas\n\nempresas municipais nas compras governamentais;\n\nDesenvolver uma política municipal de Economia\n\nSolidária.\n\n\n\nSAÚDE\n\n\n\nAmpliação da cobertura assistencial baseado nos\n\nprincípios de Universalização do SUS trabalhando com\n\nindicadores para elaborar políticas públicas de forma\neficiente e eficaz.\n\n\n\n\n       PROPOSTAS", "MEIO AMBIENTE\n\n\n\nDesenvolver uma política de proteção e preservação\n\nambiental, baseada nas mais avançadas propostas de\ndesenvolvimento sustentável.\n\n          PROPOSTAS\n\n\n   Criação de um pelotão especializado da guarda municipal\n   para a defesa das riquezas ambientais;\n\n   Inserção de disciplina de educaçãoambiental nas escolas\n\n   da rede municipal;\n\n   Criação de uma política municipal de proteção aos\n   animais;\n\n   Limpeza permanente dos canais para reduzir os riscos de\n\n   alagamentos;\n\n   Instalação nos prédios da administração municipal\n   sistemas de energia solar e reaproveitamento de água de\n\n   reuso;\n\n   Criação de usina de energia elétrica a partir do lixo;\n\n   Ampliar até pelo menos % a coleta de lixo no município\n   por cooperativas de catadores;\n\n   Criação do IPTU Verde.", "CULTURA\n\nDesenvolver e fomentar atividades culturais no município,\n\ncom foco na valorização do artista e da cultura local.\n\n\n\n          PROPOSTAS\n\n   Criação de festival cultural na semana do aniversário do\n\n  Município\n\n   Criação de uma política de editais de fomente às\n   atividades culturais;\n\n   Criação de circuitos culturais nos bairros do município;\n\n   Criação de disciplinas na matriz escolar de fomento ao\n\n   desenvolvimento    de  atividades   artísticas para   as\n   crianças;\n\n   Criação do Teatro Itinerante;\n\n   Criação de uma companhia de artes municipais, com\n\n   dança, artes cênicas e música;\n   Realização da semana Modernismo Aracajuano;", "ESPORTE\n\n\n\nDesenvolvimento do esporte amador e da qualidade de vida\n\ncomo nicho de transformação social e proteção à saúde.\n\n\n\n         PROPOSTAS\n\n   Desenvolvimento das Olimpíadas Municipais Escolares;\n\n   Desenvolvimento   de  campeonatos    amadores   em\n\n   diversas modalidades;\n\n   Atração de campeonatos profissionais;\n   Programa Bolsa atleta municipal;\n\n   Restruturação da academia da cidade;\n\n\n\n\n   TURISMO\n\n\n   Transformar Aracaju em um centro regional para o\n   turismo de negócios e um dos principais destinos do\n\n   Brasil.\n\n\n         PROPOSTAS\n\n   Criação do bureau de turismo de negócios;"]}, {"keywords": "política, proteção, construir, iremos, violência, política municipal, municipal, desenvolvimento, ampliar, ampliação", "pages_relationeds": ["7", "18", "19"], "data": ["sociais, abertas a comunidade nos finais de semana,\n\ndesenvolveremos atividades esportivas e culturais para toda\na comunidade escolar.\n\n     Isso somente é possível com a compreensão de que o\n\nambiente escolar é uma extensão sim das residências dos\n\nnossos jovens e das nossas crianças.\n\n     Precisamos   construir  uma   política de   proteção\n\nambiental. Nossa fauna e nossa flora são riquezas\nintrínsecas da nossa história. Contemplaremos com um\n\nnovo plano diretor de desenvolvimento urbano uma política\n\nmunicipal de proteção ao meio ambiente, que seja modelo\n\nde desenvolvimento sustentável e que permita às futuras\ngerações viver uma Aracaju que seja símbolo de\n\ndesenvolvimento.\n\n     Mas para tudo isso ocorrer, precisamos sim falar de\n\numa política municipal de Segurança. Iremos capacitar\n\nainda mais nossa guarda municipal, ampliar o seu trabalho\ncom os órgãos estaduais, para trabalharmos fortemente em\n\numa política de prevenção e cuidado com as pessoas.\n\nInvestiremos em inteligência estratégica, em uma política de\nproteção da vida, seja dos nossos bravos agentes, seja da\n\nnossa população.", "Divulgação   do   município  em   feiras  nacionais  e\n\ninternacionais;\nBusca de parcerias para a ampliação dos voos para\n\nAracaju;\n\nDesenvolvimento de calendário de eventos;\n\nReforma e revitalização dos espaços turísticos do\nmunicípio;\n\n\n\n\nASSISTÊNCIA SOCIAL\n\n\nCompreedemos      a  Assistência  Social   como   algo\n\ntransitório para   uma    situação  de   emancipação.\nBuscaremos efetivar políticas públicas estruturantes que\n\npermitam à população alcançarem sua autonomia.\n\n\n       PROPOSTAS\n\nFortaleceremos o SUAS, com ampliação e modernização\n\ndos equipamentos públicos (CRAS e CREAS);\n\nDesenvolveremos uma política de fortalecimento da rede\nde proteção e assistência social;\n\nDesenvolveremos uma nova política de assistência às\n\npessoas em situação de rua\n\nIremos construir um grande plano estratégico de proteção\nàs mulheres vítimas de violência doméstica, que resgate", "a dignidade, ofereça as melhores oportunidades e traga\n\nesperança numa vida melhor;\nCriaremos um programa de transferência de renda com\n\ninclusão produtiva;\n\nDesenvolveremos uma política municipal de Segurança\n\nAlimentar e Nutricional;\nDesenvolveremos uma política defome zero nomunicípio\n\nde Aracaju;\n\nIremos reformar, ampliar e construir novos restaurantes\npopulares;\n\nCriar hortas nas escolas, para que os estudantes tenham\n\nacesso à alimentação adequada;\n\nIremoscombaterotrabalhoe aexploraçãoinfanto-juvenil;\nDesenvolveremos uma política específica para a pessoa\n\nidosa;\n\nMelhoraremos as casas abrigo de acolhimento às vítimas\n\nda violência e construiremos outras;"]}]