[{"keywords": "setor, criação, segurança, cidade, municipal, privada, pública, privado, setor privado, meio", "pages_relationeds": ["5", "7", "8", "9", "13", "14"], "data": ["Desenvolvimento Econômico\n\n\n\n             Aracaju é uma cidade altamente dependente do setor de serviços, que\n\n      corresponde a cerca de % da participação no Produto Interno Bruto municipal,\n\n      contra % da participação do setor industrial na capital sergipana. Conforme\n      dados do IBGE, ,% da população aracajuana recebe até meio salário mínimo,\n\n      despertando o sinal de alerta sobre a geração de emprego e renda na cidade,\n\n      situação agravada pela pandemia da Covid- cujas ações dos governos estadual\n      e municipal causaram o fechamento de diversas empresas e postos de trabalho.\n\n\n             Para recuperar a qualidade de vida da nossa população, a geração de\n      emprego e o desenvolvimento econômico devem ser marcas importantes da\n\n      gestão municipal, gerando riquezas para a nossa população. Temos grandes\n\n      oportunidades mesmo com o cenário de crise, como a abertura do setor de gás\n      no Brasil e o fomento da cadeia de turismo, que historicamente gera diversos\n\n      empregos diretos e indiretos para aracajuanos.\n\n             Aracaju deve fazer valer o status de maior cidade e maior potência do\n\n      estado de Sergipe, além de voltar a ser uma das cidades-líderes da região\n\n      Nordeste do Brasil. As propostas para fortalecer a economia aracajuana e fazer a\n      nossa cidade se desenvolver são as seguintes:\n\n\n      - Incentivos para o aumento da produção pesqueira em Aracaju, por meio de\n\n      parcerias com o Ministério da Agricultura, Pecuária e Abastecimento, assim\n\n      como negociações para o aumento da oferta de crédito e melhorias para o\n\n      escoamento e venda da produção.\n\n      - Reforma e atração de Parceria Público-Privada para a recuperação da orla e\n\n      de suas instalações, visando a criação de calendário turístico de eventos.\n\n\n      - Revisão do Plano Diretor Municipal, contemplando a revisão de gabaritos em\n\n      regiões de fronteira da cidade, com enfoque no desenvolvimento sustentável\n      e na preservação do meio ambiente.\n\n\n\n\n\n\n                                             ", "Turismo\n\n\n\n       Todos nós sabemos do enorme potencial turístico existente no estado de\n\nSergipe, em especial na nossa cidade de Aracaju. Temos belezas naturais, praias\n\nbelíssimas, espaços que podem ser utilizados para atração de turistas nacionais e\n\nestrangeiros. Entretanto, assistimos lamentavelmente à queda vertiginosa do\n\nfluxo turístico e à consequente destruição da riqueza gerada em nosso município.\n\n       A Orla de Atalaia, já considerada a mais bela do Brasil, atualmente se\n\nencontra em completo abandono. A gestão atual não consegue formular um\n\nefetivo calendário, visando a promoção de eventos e a atração de visitantes o que\n\nse agrava com os alarmantes indicadores na área de segurança pública. De fato,\n\ndesde o período em que Pedrinho Valadares foi Secretário Estadual de Turismo\n\n( a ), não se tem uma política consistente no setor, fazendo com que a\n\nexperiência do turista em nossa terra não seja satisfatória.\n\n\n       Para recuperarmos a deteriorada cadeia turística em Aracaju e iniciarmos\na retomada econômica agressiva do setor, apresentamos as seguintes propostas:\n\n\n- Desenvolvimento do “Plano Municipal de Turismo”, buscando a organização\n\ndo turismo local e a recuperação do sentimento de orgulho de ser aracajuano.\n\n\n- Transformação      do  Kartódromo Emerson        Fittipaldi em    Autódromo\nInternacional por meio de Parceria Público-Privada, visando a atração de\n\ninvestimentos e da vinda de categorias automobilísticas para Aracaju.\n\n\n- Criação de calendário de eventos, em parceria com a iniciativa privada,\n\naproveitando o espaço urbano para promoção de atividades culturais,\n\ngastronômicas, musicais, artísticas, entre outras.\n\n- Garantir a manutenção de instalações e equipamentos turísticos por meio de\n\nparcerias com o setor privado e o fomento de Aracaju no Brasil e no exterior.\n\n\n\n\n\n                                       ", "Infraestrutura e Transporte\n\n\n\n            Sem dúvida, a atração de investimentos se viabiliza com a melhoria da\n\n      infraestrutura urbana.   Todavia,   o  caminho    de   parceria  entre   entes\n\n      governamentais e o setor privado pode fazer com que Aracaju melhore a sua\n\n      conservação e limpeza urbana, tenha ruas com uma qualidade melhor de asfalto,\n\n      um efetivo serviço de abastecimento de água e de coleta de esgoto, sempre\n\n      preservando o meio ambiente e garantindo a qualidade de vida do nosso povo.\n\n\n            As propostas que apresentamos para modernizar a infraestrutura e a\n\n      mobilidade urbana na cidade de Aracaju são as seguintes:\n\n      - Encerramento do contrato existente com a Companhia de Saneamento de\n\n      Sergipe (DESO) para abastecimento de água e coleta de esgoto em Aracaju,\n\n      realizando a concessão do serviço para a iniciativa privada, aproveitando as\n\n      oportunidades promovidas pelo “Marco Legal do Saneamento Básico”.\n\n\n      - Criação de planos de pagamento do passe escolar, desenvolvendo um sistema\n      de pagamento mensal, trimestral ou semestral com descontos progressivos.\n\n\n      - Cobertura da rede de canais de esgoto a céu aberto.\n\n\n      - Parcerias com a iniciativa privada para ações de zeladoria e a promoção de\n\n      investimentos na área de tratamento de resíduos sólidos urbanos, como usinas\n      de biogás e aterros sanitários, assim como criação de programas de incentivo\n\n      à reciclagem do lixo, visando reduzir a produção de material a ser descartado\n\n      e desafogar o espaço do atual aterro sanitário municipal.\n\n\n      - Parcerias com a iniciativa privada e com a concessionária de energia elétrica\n\n      para a troca do parque de iluminação pública para lâmpadas de LED.\n\n\n\n\n\n\n\n\n                                            ", "- Instalação de sistema de bombas de recalque nos pontos críticos de\n\nalagamento da cidade para minimizar enchentes, além de obras de\n\nmacrodrenagem para reduzir os alagamentos históricos em Aracaju.\n\n- Revitalização e melhoria na sinalização horizontal e vertical das vias asfálticas\n\nde Aracaju, inclusive com sinais sonoros e luminosos nas esquinas para\n\ndeficientes auditivos e visuais.\n\n\n- Revitalização e criação de ciclovias e ciclofaixas, assim como criação de\n\ncorredores expressos para tráfego exclusivo de ônibus e táxis com passageiros.\n\n- Pavimentação de ruas de pequeno porte nos bairros da capital e revitalização\n\ne criação de novos bicicletários, estabelecendo parcerias com o setor privado.\n\n\n- Renovação da frota de ônibus, substituindo-a por veículos maiores e mais\n\nmodernos, com acessibilidade e ar-condicionado.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                      ", "Segurança Pública\n\n\n\n\n               Uma cidade que quer ser referência no setor de turismo e na geração de\n\n         empregos também deve ter uma segurança pública efetiva, mas, infelizmente\n\n         Aracaju vem na contramão desta máxima. Segundo o Atlas da Violência,\n\n         publicado anualmente pelo IPEA, a nossa cidade é a segunda capital mais violenta\n\n         do Brasil, com uma taxa de  homicídios a cada  mil habitantes. Embora o\n         número tenha caído em comparação a , onde Aracaju chegou a ter \n\n         homicídios a cada  mil habitantes, o número se mantém elevado e assustador.\n\n\n               Mesmo a Polícia Militar, a Polícia Civil e a Guarda Municipal tentando\n\n         proporcionar o melhor trabalho possível no combate a criminalidade,\n\n         conseguindo melhorias nos índices criminais como a redução em quase % dos\n\n         assaltos a ônibus, para uma cidade que deseja ser referência turística e econômica\n         ter altos índices de violência afastam turistas e investidores. No site de turismo\n\n         “TripAdvisor”, por exemplo, são inúmeras as críticas relacionadas ao setor de\n\n         segurança em Aracaju.\n\n\n               Por mais que a segurança seja uma atribuição do Governo Estadual, a\n\n         Prefeitura pode e deve fazer seu papel. Chegou a hora do cidadão aracajuano, do\n\n         investidor que escolhe nossa cidade para investir e do turista que escolhe Aracaju\n         como destino de férias terem uma segurança pública que possibilite o combate\n\n         com pulso firme a criminalidade. As nossas propostas para promover o combate\n\n         efetivo ao crime em Aracaju são as seguintes:\n\n\n         - Reestruturação da Guarda Municipal de Aracaju com foco na criação de plano\n\n         de carreira e na equiparação de servidores.\n\n         - Isonomia salarial dos guardas auxiliares e reajuste salarial dos profissionais\n\n         de segurança pública municipal, inclusive vale alimentação e auxílio uniforme.\n\n\n\n\n\n\n                                               ", "- Transformar a Guarda Municipal em órgão complementar de segurança\n\npública, visando o desafogo das atividades da Polícia Militar em Aracaju.\n\n- Viabilizar a tecnologia para denúncia por aplicativo de celular de abuso contra\n\nvulneráveis, contemplando também a vigilância e a proteção animal.\n\n\n- Garantir o uso de armas de fogo pela Guarda Civil Municipal, realizando\n\nparceria com a Polícia Federal para o treinamento dos agentes públicos.\n\n- Viabilizar, com a Polícia Militar, a aquisição e a destinação de mais viaturas\n\npoliciais para colaborar no combate ao crime na capital sergipana.\n\n\n- Criação de “Centro de Monitoramento e Controle” na cidade, interligando as\n\nações da Polícia Civil, da Polícia Militar, da Defesa Civil, do Corpo de Bombeiros\n\ne da Guarda Municipal.\n\n- Criar condições, com o Governo do Estado e com a Polícia Civil, para o\n\naumento do efetivo dos batalhões de polícia militar instalados em Aracaju,\n\nassim como a instalação de delegacia especializada no atendimento ao turista.\n\n\n- Viabilizar, com o Governo do Estado e com o setor privado, a implantação do\n\nprojeto “Segurança Presente” na cidade de Aracaju, potencializando o\n\npoliciamento ostensivo especializado em localidades selecionadas.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                      "]}, {"keywords": "gestão, saúde, cidade, municipal, atual, melhor, população, qualidade, gestão municipal, serviços", "pages_relationeds": ["2", "3", "17"], "data": ["  Chegou a hora de defender                                 Aracaju           !\n\n\n\n                        “Sob o estado de direito, o indivíduo é livre para perseguir seus fins\n                          e desejos pessoais, com a certeza de que os poderes do governo\n                            não serão usados deliberadamente para frustrar seus esforços.”\n\n                                              Friderich August von Hayek ( – )\n\n       A capital nordestina da qualidade de vida vem perdendo seu papel de\n\ndestaque nos cenários regional e nacional. Nos últimos anos, assistimos atônitos\n\no decréscimo vertiginoso no número de turistas, a queda vergonhosa em\nrankings de desenvolvimento econômico e de confiabilidade de investimentos,\n\nao mesmo tempo em que vivenciamos o aumento da escalada da violência e dos\nsupostos casos de corrupção, envolvendo inclusive a atual gestão municipal.\n\n       Esta eleição marca um período de inflexão na história de nossa sociedade:\n\nmanter o atual modo predatório de se fazer política ou planejar o futuro de nossa\ncidade, como Sebastião José Basílio Pirro planejou nossas ruas no formato de\n\ntabuleiro de xadrez, visando o crescimento de Aracaju em direção ao Rio Sergipe.\n\n       Chegou o momento de defender Aracaju e fazer desta terra a melhor\n\ncidade do Brasil para se viver e trabalhar. Com amor, probidade, força de vontade\ne trabalho árduo podemos reverter o cenário atual e entregar uma cidade melhor\n\npara nossa gente. Um município onde o servidor público tenha orgulho de\ntrabalhar, onde o empreendedor tenha segurança jurídica para produzir e nossa\n\npopulação tenha acesso garantido a melhores serviços públicos.\n\n       Este Plano de Governo quer mostrar que, com ideias simples e viáveis do\n\nponto de vista administrativo, econômico e fiscal, nossa cidade pode voltar a ser\nreferência em boa gestão e qualidade de vida na região Nordeste e no Brasil,\n\ngarantindo os direitos universais e devolvendo o orgulho de ser aracajuano à\nnossa população.\n\n\n\n\n\n\n\n\n\n                                        ", "Finanças Municipais\n\n\n\nCom um orçamento altamente comprometido com o pagamento de salários,\n\nAracaju transformou-se, em termos de gestão, em uma enorme folha de\n\npagamentos. A cidade gasta com sua folha acima do limite máximo estabelecido\npela “Lei de Responsabilidade Fiscal”, já que, enquanto a legislação federal limita\n\nem % os gastos com pessoal, a atual gestão, conforme Relatório de Gestão\n\n, gasta ,% do orçamento municipal com despesa de pessoal, boa parte\n\ndestes lotados em cargos comissionados, inclusive com sobreposição de funções.\n\n       Além disso, a cidade convive com problemas relacionados a previdência\n\ndo funcionalismo municipal, com um alarmante déficit nominal de R$ ,\nmilhões/ano, obrigando o município a complementar a folha de aposentadorias\n\ne pensões. Outro problema percebido é a má alocação dos recursos públicos por\n\nparte da administração municipal, agravando a percepção de ineficiência da\ngestão, assim como potencializando o desemprego e a desigualdade social.\n\n\n       Para desenvolvermos a Aracaju do futuro, é necessário “arrumar a casa”,\ngastar menos e gastar melhor, racionalizando a gestão municipal e entregando\n\numa Prefeitura mais “leve” e mais dedicada a atender verdadeiramente a nossa\n\npopulação com serviços de melhor qualidade. As propostas apresentadas para\najustar as finanças municipais e racionalizar a gestão pública são as seguintes:\n\n\n- Facilitação no pagamento do IPTU, permitindo o parcelamento, a concessão\nde descontos e, inclusive, o pagamento via cartão de crédito pelo cidadão.\n\n- Adoção de plataformas de Governo Digital, digitalizando e desburocratizando\n\no acesso do cidadão aos serviços da Prefeitura.\n\n- Adoção de política de compliance e de transparência em todas as esferas da\n\nAdministração Pública Municipal.\n\n- Renegociação de dívidas de Pessoas Físicas e Jurídicas com a cidade de\n\nAracaju, permitindo a facilitação dos pagamentos. Em caso de insucesso, a\n\nadoção de venda da dívida via securitização.\n\n\n\n\n\n                                       ", "Saúde Pública\n\n\n\n      Com  equipamentos municipais de saúde, segundo dados do\n\nDataSUS/Ministério da Saúde, Aracaju vive um vergonhoso caos no setor. O\n\níndice de mortalidade infantil voltou a subir na nossa cidade, conforme divulgado\n\npelo próprio SUS, indo de  óbitos em  para quase  em . Mas os\n\nproblemas não se resumem à mortalidade infantil: falta de equipamentos e leitos,\nausência de insumos básicos, déficit no número de médicos e filas intermináveis\n\npara a marcação de consultas e exames são a tônica da atual gestão municipal.\n\n\n      Chegou o momento de se realizar um choque de gestão na saúde de\n\nAracaju. A pandemia da Covid- potencializou problemas crônicos de gestão\n\nmunicipal, principalmente aqueles existentes no setor da saúde, que culminaram\n\ninclusive com operações da Polícia Federal na cidade. Os aracajuanos têm o\ndireito constitucional de acesso a uma saúde pública de qualidade, por isso\n\nnossas propostas são as seguintes:\n\n\n- Reequipar os Postos de Saúde e unidades do Programa Médico de Família\n\nsituados na cidade, utilizando-se da contratação de médicos pelo programa\n\n“Médicos Pelo Brasil”, criado recentemente pelo Ministério da Saúde.\n\n- Estabelecimento de parcerias com forças militares e auxiliares para a alocação\n\nde médicos nos hospitais municipais.\n\n\n- Realização de obras de manutenção nas unidades pertencentes a Rede\n\nMunicipal de Saúde, visando garantir a melhor infraestrutura na área e a\nconstrução de um hospital-dia em Aracaju, dedicado a realização de exames,\n\ncirurgias e consultas sem caráter de urgência e emergência.\n\n\n- Realização de campanhas de vacinação em escolas e demais logradouros nos\n\nfins de semana, visando facilitar o acesso da população aos cuidados de saúde.\n\n\n\n\n\n                                     "]}, {"keywords": "escolar, escolas, promoção, oportunidades, município, rede, melhoria, cidade, parceria, criação", "pages_relationeds": ["10", "11", "12"], "data": ["Educação, Cultura e Esporte\n\n\n\n\n                 A cidade de Aracaju, com um custo mensal por aluno de R$ , e uma\n\n           rede de escolas de Ensino Fundamental com  unidades e . alunos\n\n           matriculados, testemunha problemas estruturais, como o decepcionante\n\n           aproveitamento escolar dos nossos alunos (índice de reprovação: %) e os\n\n           baixos salários para os servidores da área, muitas vezes atrasados.\n\n                 Os índices educacionais de Aracaju são muito ruins: com uma nota , no\n\n           Índice de Desenvolvimento da Educação Básica (IDEB/MEC), o município está\n\n           abaixo da meta de , pontos, estabelecida pelo Governo Federal. Além disto, o\n\n           Sistema de Avaliação da Educação Básica (SAEB/INEP) aponta que os alunos\n\n           aracajuanos vêm sofrendo com dificuldades de aprendizado, principalmente, em\n\n           língua portuguesa e em matemática, dificultando o seu acesso às boas\n           oportunidades de emprego e à geração de renda.\n\n\n                 Chegou o momento de realizarmos uma profunda reforma educacional na\n\n           cidade de Aracaju, visando a modernização das instalações escolares, assim como\n\n           a melhoria das condições de trabalho dos servidores da área e do processo de\n\n           ensino e aprendizagem dos nossos alunos. As propostas para as áreas de\n\n           educação, cultura e esporte para Aracaju são as seguintes:\n\n           - Parceria com o Ministério da Educação para a promoção de ações como o\n\n           programa de alfabetização e de aquisição de material escolar, assim como para\n\n           que Aracaju seja contemplada com a participação no programa de Escolas\n\n           Cívico-Militares do Governo Federal.\n\n           - Revisão do Plano Municipal de Educação, visando a melhoria da grade\n\n           curricular dos estudantes aracajuanos, buscando, quando aplicável, inserir as\n\n           melhores práticas educacionais existentes no mundo.\n\n\n\n\n\n\n                                                ", "- Criação de programas de formação continuada para os professores da rede\n\nmunicipal, mantendo sua formação atualizada e adequada às práticas de\n\nreferência em processo de ensino-aprendizagem.\n\n\n- Criação de Plataforma Online para os estudantes da rede municipal de Aracaju\n\ne demais cidadãos, oferecendo atividades de reforço escolar, práticas de\n\nestudos e preparação intensiva para provas como vestibular e ENEM.\n\n- Inclusão escolar de pessoas com deficiências, por meio da supressão de\n\nbarreiras arquitetônicas, disponibilidade de libras como matéria obrigatória e\n\nde materiais acessíveis, assim como o preparo do corpo de docente, inclusive\n\nestudando a viabilidade de escola especial para surdos.\n\n\n- Ensino da história aracajuana nas escolas municipais, criando o sentimento\n\nde pertencimento e fortalecendo o orgulho de ser morador de Aracaju.\n\n- Viabilização com o Ministério da Educação e com o Ministério da Mulher,\n\nFamília e Direitos Humanos para a expansão da oferta de creches municipais,\n\ncom ampliação do horário, criando um terceiro turno infantil.\n\n\n- Implantação de projeto-piloto de vouchers para a educação infantil e ensino\n\nfundamental, para que as escolas particulares recebam os alunos sem o acesso\n\ndevido a rede municipal de ensino, combatendo a evasão escolar.\n\n- Criação da “Lei Municipal de Incentivo ao Esporte e a Cultura”, promovendo\n\no financiamento de atividades culturais e esportivas, amadoras e profissionais.\n\n\n- Criação dos “Jogos Escolares de Aracaju”, buscando integrar as escolas da\n\ncidade por meio da prática esportiva e do convívio social.\n\n- Premiar escolas-modelo, a partir da melhoria dos resultados de desempenho\n\neducacional e da gestão vigente, por meio da criação do Sistema de Incentivo\n\nEscolar.\n\n\n\n\n\n\n\n                                      ", "- Realização de parcerias com universidades para levar palestras, projetos e\n\noportunidades para alunos da educação infantil e ensino fundamental,\n\nestimulando-os a pensar no próprio futuro como cidadão e profissional.\n\n- Isenção da cobrança do passe escolar para famílias comprovadamente em\nsituação de extrema pobreza.\n\n\n- Promoção de desfile cívico no dia do aniversário da cidade, em parceria com\n\nas Forças Armadas e as escolas do município de Aracaju\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                      "]}, {"keywords": "municipais, saúde, implantação, plano, futuro, controle, municipal, governo, criação, unidades", "pages_relationeds": ["1", "4", "18"], "data": ["     Aracaju:\n\nRumo ao Futuro!\n\n  Plano de Governo\n     Eleições Municipais  (Aracaju-SE)\n\n\n\n\n\n\n          ", "- Aplicação efetiva de legislações federais como a “Lei de Liberdade\n\nEconômica”, visando a regularização e a abertura de novas empresas na cidade.\n\n- Fim do sigilo bancário das transações financeiras municipais, com\n\nacompanhamento de cada despesa, receita e empenhos no portal da\n\ntransparência.\n\n- Renegociação das dívidas municipais com os Governos Estadual e Federal,\n\nbuscando melhorar a saúde das finanças municipais.\n- Criação de mecanismos de controle orçamentário no município, como a “Lei\n\nde Responsabilidade Fiscal Municipal”.\n\n- Criação de consórcio, sob supervisão de órgãos de controle, com cidades\n\nvizinhas, visando melhores preços e condições em processos de licitação.\n\n\n- Licitar a folha de pagamento municipal, permitindo arrecadação de divisas.\n\n- Implantação de sistemas de desempenho e meritocracia do servidor público.\n\n- Acompanhamento via internet das metas estabelecidas pela Prefeitura nos\n\nseus planejamentos, como “Plano Estratégico Municipal” e “Plano Plurianual”.\n\n- Criação de comissão para revogação e revisão de legislações e normativos\n\nque interfiram de maneira negativa no desenvolvimento econômico municipal.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                      ", "- Disponibilização online de resultados de exames, visando minimizar filas nos\n\nlaboratórios municipais e promover conforto a pacientes e acompanhantes.\n\n- Mapeamento de bairros com carência de atendimento e implantação de\n\nprojeto de unidades móveis de atenção básica e de saúde da família.\n\n- Implantação da telemedicina em Aracaju com fins de realizar a triagem inicial\n\ndo paciente ainda na sua casa, buscando desafogar a rede municipal de saúde.\n\n\n- Adoção da gestão compartilhada da área de saúde, condicionada à\n\nimplantação rigorosa de políticas de transparência, monitoramento e controle.\n\n- Parceria com os Governos Federal e Estadual para a construção de unidades\n\nhospitalares e de maternidade para partos de baixa e média complexidade.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                      "]}, {"keywords": "programa, social, direitos, garantir, projeto, demais, fomento, empresas, privada, meio", "pages_relationeds": ["6", "15", "16"], "data": ["- Transformar o carnaval de Aracaju e o “Forró Caju” em referência de gestão\n\nde eventos de grande porte, incentivando o patrocínio da iniciativa privada.\n\n- Realizar programa de incentivo ao empreendedorismo, estabelecendo\n\nparcerias com empresas juniores, incubadoras de base, bancos de fomento,\n\nSistema S e demais instituições de apoio ao empresariado local.\n\n\n- Desenvolvimento do projeto “Meu Primeiro Emprego”, montando uma rede\n\nde ligação do empregador com os candidatos ao emprego, por meio de feiras,\neventos e sistemas online de currículos.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                      ", "Direitos Humanos e Causa Animal\n\n\n\n\n                   Dados da Pesquisa Nacional por Amostra de Domicílios Contínua (PNAD)\n\n             divulgados pelo IBGE, mostram que Aracaju teve um crescimento de rendimento\n\n             médio domiciliar de apenas % entre  e , enquanto o Brasil teve %\n\n             de crescimento no mesmo período.\n\n                   A marca deste plano é de que “nenhum aracajuano ficará para trás”. Faz-\n\n             se necessário o papel incondicional do Estado para aqueles que mais necessitam,\n\n             retirando o aparato estatal de atividades que não são atribuições ou prioridades\n\n             governamentais. Dessa forma, as propostas a serem aplicadas em Aracaju na área\n\n             de Assistência Social, Direitos Humanos e Causa Animal são as seguintes:\n\n             - Criação do programa “Trabalho Novo”, oferecendo benefícios fiscais às\n\n             empresas locais que contratem aracajuanos em condição de pobreza extrema.\n\n\n             - Cadastro digital para recebimento do “Programa Bolsa Família”, visando a\n\n             redução de custos e a ampliação dos canais de acesso ao programa.\n\n             - Construção de projeto de restaurante popular na cidade, visando garantir a\n\n             segurança alimentar da população aracajuana.\n\n\n             - Remoção das populações em áreas de risco, assim como a celebração de\n\n             parcerias com o Ministério do Desenvolvimento Regional e bancos públicos e\n             de fomento para a construção de habitações populares e ampliação do\n\n             programa “Minha Casa Minha Vida”.\n\n\n             - Realização de programas de regularização fundiária, visando garantir o\n\n             direito à propriedade privada para todos, inclusive populações de baixa renda.\n\n             - Resgate das pessoas “sem teto”, com a ampliação e construção de unidades\n\n             do CentroPop (Centro Especializado para Pessoas em Situação de Rua).\n\n\n\n\n\n\n                                                  ", "- Rigoroso cumprimento e garantia dos direitos sociais, políticos, econômicos,\n\nculturais e ambientais a todas as mulheres, inclusive viabilizando, por meio do\n\nMinistério da Mulher, Família e Direitos Humanos, a vinda de unidade da Casa\n\nda Mulher Brasileira para Aracaju, com equipe multidisciplinar de atendimento\n\ne oferta de serviços educacionais e assistência social, visando inclusive auxiliar\n\na mulher vítima de violência doméstica.\n\n- Garantir debates e a participação          das mulheres na formulação,\n\nimplementação, avaliação e controle social das políticas públicas, superação\n\ndas desigualdades de gênero e respeito e atenção para a diversidade cultural,\n\nétnica, racial, inserção social, situação econômica e regional.\n\n\n- Implantar projeto de hospital veterinário público para garantir o atendimento\nveterinário gratuito e demais procedimentos indispensáveis para saúde dos\n\nanimais, assim como viabilizar a existência de abrigo público para o\n\nacolhimento e o devido tratamento veterinário para cães e gatos doentes,\n\natropelados e em estado de sofrimento, abandonados nas ruas de Aracaju.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                      "]}]