{"content":[{"page":1,"text":""},{"page":2,"text":"                 EDVALDO E KATARINA\n              Compartilhara cidade, conectarvidas.\n\n\n\n\n                      Estedocumentoapresentaaslinhasgeraisdaproposta\n                      que queremos discutir com a comunidade aracajuana\n                      e,desdejá,juntamentecomascandidaturasàCâmara\n\n                      deVereadoresdanossacoligaçãoecomaparticipação\n                      detécnicosespecialistasdediversasáreasesegmentos,\n                      constroem conosco um Programa de Governo por\n\n                      uma Cidade Sustentável, uma cidade inteligente e\n                      mais inclusiva. Portanto, trata-se de um documento\n\n                      preliminar a ser utilizado como referência nos debates\n                      com a população de nossa cidade.\n\n\n\n\n\nViveremAracajuéumprivilégio,assimcomoapossibilidade\nde contribuir para que nossa cidade e nossos cidadãos e\ncidadãs tenham um futuro cada dia melhor.\n\n\nOtrabalhodesenvolvidopelagestãodoprefeitoEdvaldoNogueiraemAracaju\néoelementoprincipalparasuacandidaturaàreeleição,comumaamplaaliança\n\nde partidos e da sociedade aracajuana. A coligação “Pela Vida, pela Cidade”,\nformadaporEdvaldoepelaDelegadaKatarinacomocandidataavice-prefeita,\ndisputará as eleições deste ano com a certeza de que a atual gestão foi capaz\n\nde recuperar a qualidade de vida na cidade, e que ainda há muito a avançar.\n\nTemos a convicção de que estamos diante de um novo tempo e de novos\n\ndesafios. Chegamos até aqui com foco na recuperação da qualidade de vida\nparacidadãosecidadãsdeAracaju,namelhoriadainfraestruturaemobilidade\nda cidade e na resolução de problemas nas principais áreas de assistência à\n\npopulação,comosaúde,educaçãoeserviçospúblicos,masparaseguiradiante\né preciso descortinar novos horizontes.\n\n\n2"},{"page":3,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\nAexperiênciaquevivenciamosnoenfrentamentodapandemiadocoronavírus\n\nnos mostrou que era preciso avançar na atualização e modernização dos\nprocessos de trabalho, na conectividade e na ambiência digital dos serviços\n\nprestados e de novas estratégias funcionais, como o teletrabalho em algumas\náreas da administração.\n\n\nCom agilidade, inovação e resolutividade fizemos com que o serviço público\ncorrespondesse a essa exigência que se impôs. Essa capacidade deve servir\n\npara orientar, embasar e inspirar que tipo de atitude e que modo de atuação a\nprefeitura terá no próximo período, frente a uma nova realidade que o mundo\nassiste e já vem impactando a vida de todas as pessoas.\n\n\nA próxima gestão, conduzida por Edvaldo e Katarina, deverá, além de reunir\na capacidade técnica e política para fazer mais, melhor e do jeito certo que\n\nmarcou o atual mandato, aglutinar e liderar o pensamento mais avançado de\ntoda a sociedade em torno de um PROPÓSITO MAIOR voltado a arquitetar e\n\nrealizaracidadequequeremosvivereaquequeremosdeixarparaaspróximas\ngerações.\n\n\nEsse novo tempo deverá ser marcado pela inovação, pelo desenvolvimento\nsustentável e pela organização de uma gestão colaborativa, moderna,\ndemocrática e transparente. Será tempo de empreender, de estimular o\n\ndesenvolvimento econômico, de novos e modernos mecanismos de controle\ne transparência de todos os processos e ações da administração, da inclusão\n\nsocial e da igualdade de oportunidades.\n\nSerá tempo de saber crescer, de consolidar valores e de avançar ainda mais.\n\nDe crescer garantindo a preservação de nossos recursos naturais e de nosso\npatrimônioambiental.UmPlanodeDesenvolvimentoEconômicoeSustentável\ndeverá ser elemento que norteie a próxima gestão e, ao seu lado, um novo\n\nPlano Diretor capazes de expressar essa missão e essa visão de futuro.\n\n\n\n                                                                           3"},{"page":4,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\n\n\nO crescimento que pensamos para os próximos anos é pautado na certeza de\nque se opera uma transformação no perfil socioeconômico da cidade, com a\nalteraçãodecadeiaseconômicasqueforamestruturantesnasúltimasdécadase\n\npeloreposicionamentodasuavocaçãoematrizdedesenvolvimento.Paraisso,\nserá preciso dotá-la de uma forte capacidade competitiva em diversas áreas\nque exigem qualificação e especialização, além de ações e obras estruturantes\n\nque vislumbram a Aracaju do futuro. É um processo de desenvolvimento\ncompartilhado da cidade, a democratização das conquistas, possibilitando\nconectar as pessoas ao acesso real aos direitos que a cidade pode e deve\n\noferecer.\n\n\n“Se muito vale o já feito, mais vale o que será.”\n                                                Milton Nascimento eWagnerTiso.\n\n\nNo final da gestão anterior, a cidade estava comprometida com interrupção\nde serviços públicos essenciais como a coleta de lixo e a limpeza urbana; as\nescolas fechadas por não pagamento da merenda; as unidades de saúde sem\n\nmedicamentos e sem profissionais para atender a população, entre outras\nquestões que as pessoas se lembram com tristeza. Edvaldo herdou mais de\n540milhõesemdívidas,incluindoonãopagamentodeduasfolhassalariaisde\n\nservidores.\n\nA atual gestão assumiu a missão de tornar Aracaju uma cidade inteligente,\n\nhumanaecriativaedegarantiraexcelêncianaprestaçãodosserviçospúblicos\ne um governo orientado para os seguintes resultados:\n\nAmpliar o acesso aos serviços públicos e promover o desenvolvimento de\nAracaju por meio da tecnologia;\n\nGarantir ambientes seguros para as pessoas e contribuir para o enfrentamento\nda violência;\nBuscar excelência, eficácia e eficiência dos processos e serviços da PMA pelo\nuso de tecnologias e da inovação;\n\n\n4"},{"page":5,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\nMelhorar a infraestrutura nos bairros e ampliar a acessibilidade na cidade;\n\nImplantar Sistema de Mobilidade Urbana inteligente para os cidadãos;\nHarmonizarosavançoscientífico-tecnológico,socioculturaleinstitucionalcom\n\nos impactos do desenvolvimento;\nAvançar no enfrentamento dos principais problemas ambientais, sociais e\neconômicos decorrentes do manejo dos resíduos sólidos;\n\nFomentar o desenvolvimento econômico, o empreendedorismo e a\nempregabilidade no município;\n\nAmpliar o acesso das pessoas à moradia digna;\nFomentar o acesso ao esporte, à cultura e ao lazer;\nMelhorar a prestação de serviços à saúde das pessoas;\n\nPromover o bem estar social, a efetivação de direitos e o fortalecimento da\ncidadania;\nGarantir o acesso e a qualidade da aprendizagem;\n\nPromover a capacitação permanente, qualificar e valorizar os servidores e\nservidoras;\n\nGarantir o equilíbrio das contas públicas, o controle e a eficácia e eficiência na\naplicação dos recursos;\nFortalecer, qualificar e inovar o relacionamento da PMA com as pessoas;\n\nPromover o aperfeiçoamento e a transparência da gestão pública.\n\nEm torno de todos esses objetivos, são muitas as conquistas alcançadas.\n\nReconstruímosacidade,realizamosobrasdesaneamentoepavimentaçãonos\nbairrosmaiscarenteseobrasdeinfraestruturaqueestãotransformandoavida\n\ndas pessoas para melhor, de maneira muito efetiva. Enfrentamos a pandemia\ndocoronavírus(COVID19)comresponsabilidade,evitandoadesassistênciaeo\ncolapso no sistema de saúde.\n\n\nMerecem destaque a recuperação completa e modernização dos quatro\nprincipais corredores de transporte, Hermes Fontes/Adélia Franco, Jardins-\n\nCentro, Beira Mar e Augusto Franco, drenagem e revitalização da avenida\n\n\n\n                                                                           5"},{"page":6,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\nEuclides Figueiredo, a construção do Centro de Esporte do Conjunto Bugio, a\n\nconstrução do Centro de Artes e Esportes Unificados (CEU) Abrahão Crispim\nde Souza – Bairro Olaria, a reforma dos terminais de ônibus Atalaia e Maracaju,\n\nas obras de infraestrutura no Moema Mary, Marivan, 17 de Março, Coqueiral,\nJardim Bahia, Rosa do Sul, Japãozinho, Atalaia, Coroa do Meio, Paraíso do\nSul, Joel Nascimento, Jardim Petrópolis, Invasão da Terra Dura, Loteamento\n\nSenhor do Bonfim, Padre Pedro, Antônio CarlosValadares, construção do novo\npontilhão da Avenida Anísio Azevedo com Guilhermino Resende, entre outras\n\nlocalidades; construção do canal Beira Mar no Bairro Aeroporto, construção do\ncanal Costa do Sol, na Coroa do Meio, infraestrutura do canal do Loteamento\nSãoCarlosnoBairroOlaria,alémdaconstrução,reformaeampliaçãodeescolas\n\ndestacando-seaEMEFJoséSouzadeJesus,EMEIJoseAirtondeAndrade,EMEF\nCarvalho Neto, EMEF Anísio Teixeira, EMEF Dom Távora e unidades de saúde\ndestacando-se a UBS do 17 de Março, UBS João Bezerra, UBS Celso Daniel, UBS\n\nCarlos Hadman, UBS Dona Jovem, UBS Anália Pinna, UBS Ministro Costa e UBS\nHugo Gurgel; e a retirada de 840 famílias da ocupação das Mangabeiras, que\n\nestavam morando em situação degradante, para viverem em casas dignas.\n\nNa preocupação com a destinação correta de resíduos sólidos e o melhor\n\nescoamento das águas, foram extintos mais de dois mil pontos de descarte\nirregular e criados três Ecopontos, para o descarte e correta destinação de\nresíduos, além da limpeza constante dos canais, prevenindo a cidade das\n\nrecorrentes enchentes que aconteceram no passado.\n\n\nImplementamos um conjunto de ações facilitar a vida das pessoas no acesso\naos serviços municipais, como a implantação da matrícula online nas escolas;\no portal da saúde e o prontuário eletrônico; a semaforização inteligente; o Aju\n\nInteligente,atravésdoqualmaisdemilserviçospúblicospodemsersolicitados\npelaInternet,alémdoMonitorAju,voltadoparaomonitoramentodospacientes\ncom coronavírus, e o ClimAju, de acompanhamento da situação do tempo na\n\ncidade, além da criação do Portal da Transparência, onde todos os cidadãos\n\n\n\n6"},{"page":7,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\ntem acesso às receitas e a forma de como é feita a destinação dos recursos\n\nmunicipais. E isso só foi possível graças a um grandioso e moderno projeto de\ninterligação dos prédios e equipamentos públicos por uma rede de cabos de\n\nfibra óticas com 284 Km de extensão, levando Internet de alta velocidade para\ntodos os órgãos municipais.\n\n\nEotrabalhonãoparaporaí,hámuitoemexecuçãoeimportantesprojetosque\npreparamascondiçõesparaumanovaetapanacidade,comoaimplementação\n\nda primeira maternidade pública de Aracaju, a renovação de todo o parque de\niluminação da cidade, a construção da Avenida Perimetral, a abertura de uma\nescola de ensino integral, a completa requalificação do Parque da Sementeira,\n\na construção de 14 Ecopontos, a reforma doTerminal do DIA, a construção do\nnovo Terminal do Centro, a construção de um Centro de Assistência Social –\nCRAS, a construção da EMEI no Bairro Farolândia, a construção da UBS Niceu\n\nDantas e UBS Elizabeth Pita, a infraestrutura e urbanização do loteamento\nJoel Nascimento no Bairro Bugio, a infraestrutura de loteamento no Bairro\n\nCidade Nova, além da reforma do campo de futebol no Bairro Japãozinho, a\nimplantação da quadra de Futebol Society no Bairro Soledade e a reforma e\nmodernização do Campo Anchietão no Bairro Bugio.\n\n\nÉ com a tranquilidade de quem realiza, de quem cumpre o que promete,\nque Edvaldo volta a falar aos aracajuanos e aracajuanas. Mesmo em períodos\n\ndifíceis, fizemos muito pela cidade, muito mais do que prometemos na última\ncampanha. Com disposição, capacidade administrativa, experiência, trabalho\n\ne planejamento, foi possível retomar obras que estavam paralisadas e iniciar\nnovosprojetos.ConquistamosmaisdeR$800milhõesparaacidade,queestão\nsendo bem utilizados na transformação de Aracaju, uma vez que 70% destes\n\nrecursos estão sendo investidos nas regiões que mais precisam.\n\n\n\n\n\n\n\n                                                                           7"},{"page":8,"text":"                  EDVALDO E KATARINA\n               Compartilhara cidade, conectarvidas.\n\n\nÉ preciso capacidade e compromisso para fazer\n\nda política uma ferramenta transformadora.\n\nÉlegítimaadesesperançacomapolítica,afinalmuitosacabarampordesvirtuar\n\noupordiminuirsuarelevância.Masapolíticaéaatividademaisimportante,pois\né através dela que transformações são realizadas. É pelo processo democrático\nque podemos mudar a realidade. É através da política séria e comprometida\n\ncom quem mais precisa que desenvolvemos projetos no campo social, no\ntransporte, na moradia, na saúde e na educação. É a política que determina o\nsentidoeodesenvolvimentodascidades,dosEstadosedasnações.É,porisso,\n\no instrumento mais eficiente para melhorar a vida das pessoas.\n\nEdvaldoeKatarinareafirmamaesperançaquesempretiveramdefazerobem,\n\nde resolver os problemas das pessoas e de fazer parte da transformação que a\nsociedadeespera,queétrazerdignidade,justiça,desenvolvimentoemelhorias\nde qualidade de vida.\n\n\nÉ gratificante olhar para trás e ver que em três anos e nove meses, nunca\nse fez tanto por Aracaju. Conseguimos reconstruir nossa cidade, levar\n\nmelhores condições de vida para nosso povo e colocar em prática um projeto\ntransformador. A ideia de construção de uma cidade mais inteligente, humana\ne criativa, a conquista de recursos, o planejamento estratégico que nos\n\nconduziramao longo dessagestãoe, maisrecentemente, a açãoresponsávele\ncorajosa no enfrentamento ao coronavírus, reacende uma nova esperança, de\nquevamoscontinuartrabalhandoecontinuarfazendomaisemelhorpelavida\n\ne pela cidade.\n\nA formulação de um programa de governo não pode, no entanto, estar à\n\nmargem do debate e diálogo entre os mais diversos segmentos da nossa\ncidade. É fruto de um processo contínuo e dinâmico que pressupõe VISÃO\nESTRATÉGICA e a disposição para a mais ampla sinergia ente todos aqueles\n\n– gestores, trabalhadores, empresários, lideranças sociais e comunitárias,\n\n8"},{"page":9,"text":"                  EDVALDO E KATARINA\n               Compartilhara cidade, conectarvidas.\n\n\nacadêmicos – que se preocupam com o futuro de Aracaju e de seus cidadãos\ne cidadãs.\n\n\nTampouco poderia expressar a mera continuidade do plano de gestão atual,\nporque a cada fase é preciso incorporar e responder a novos desafios. Os eixos\n\nde atuação, as diretrizes e projetos que nos trouxeram até aqui precisam ser\natualizadose,àluzdarealidadedecadamomento,doestágioderealizaçãode\ncada um e do propósito que renovamos com a sociedade, precisam sinalizar\n\num novo tempo.\n\nPor isso, apresentamos a seguir, algumas ideias iniciais sobre a nossa cidade.\n\nNosso programa de governo está, e seguirá até final da campanha, sendo\nelaborado por câmaras temáticas que incluem os melhores pensadores,\ntécnicos e lideranças das diversas áreas, com ampla consulta à população, nos\n\nbairros, pelas redes, nas universidades e demais espaços públicos.\n\nEleseráumguiadinâmicoecolaborativo.Estaráabertoàcontribuiçãodetodas\n\naspessoasquepensamequeremumaAracajusustentáveleacadadiamelhor.\n\n\nAracaju hoje e para as próximas gerações.\nUma cidade integrada.\n\n\nA solução para os problemas de Aracaju e sua preparação para o futuro que\nqueremos passa pela visão de uma cidade integral, integrada e multilateral.\nEducação, saúde, transporte e mobilidade urbana inteligente, segurança,\n\nmoradia,sãoaspectosqueandamjuntoseasoluçãodeumtemimpactopositivo\npara a solução do outro. Ao mesmo tempo, é necessário compreendê-la como\numconjunto,queserelacionacomasdemaiscidadesdaregiãometropolitana.\n\nOs moradores de todos esses locais se deslocam, trabalham e utilizam serviços\npúblicos ou privados que hoje estão concentrados.\n\n\n\n\n                                                                        9"},{"page":10,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\nDevemos incentivar as indústrias limpas, como tecnologia da informação,\n\nturismo, serviços e comércio nas regiões mais longínquas, favorecendo a\ncriação de empregos mais próximos de onde as pessoas moram. Com isso,\n\nserão possíveis os deslocamentos menores, por meios mais saudáveis e\nambientalmente sustentáveis.\n\n\nÉ imperativo liderar uma grande parceria público e privada para viabilizar uma\nRededeInovação,concebidaparapromoverodesenvolvimentodesegmentos\n\neconômicos que já são vocações de Aracaju, como o turismo, o comércio e o\nsetordepetróleoegás,efortalecernovoscomoatecnologia,omeio-ambiente\ne serviços especializados. Esta Rede que incorpora conceitos e diretrizes\n\npresentesnosmaisousadoseinovadoresprojetosdomundonestaárea,como\naeconomiadaexperiência,asociedadedo conhecimento,aeconomiacriativa\neodesenvolvimentosustentável,temquesertransformadaemumarealidade\n\neconômica para a nossa cidade. A Rede de Inovação deverá impulsionar e\npromover a convergência digital e a das ciências e tecnologias, a formação e\n\nqualificação de mão de obra especializada e a adoção de um ciclo contínuo de\ninovação, com foco nas potencialidades da cidade.\n\n\nÉ preciso investir ainda mais na mobilidade urbana inteligente e no transporte\ncoletivo, incentivar, diversificar e integrar novas modalidades. Aracaju deve ter\nprotagonismonaresoluçãodeproblemasqueatingemaregiãometropolitana,\n\nespecialmente nas áreas de mobilidade urbana e resíduos sólidos. É preciso\ndebater com os municípios vizinhos a solução de problemas comuns.\n\n\nAracaju pode ser a capital logística do Nordeste, porque tem abrangência\nregional e influência sobre os milhões de habitantes que estão no entorno do\n\nnossoEstado,comfoconodesenvolvimentodeumpolologístico,decomércio\ne serviços. Enxergar Sergipe, partindo de Aracaju, depende de projetos e da\ncapacidade de articulação e liderança para viabilizar junto à União, ao Estado,\n\nàs operações de crédito e à iniciativa privada os recursos necessários para\n\n\n\n10"},{"page":11,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\nmelhoria das estradas para escoamento de mercadorias. A cidade também\npode se tornar um centro de formação de capital intelectual e da inovação,\n\ncom diversas Instituições de Ensino Superior (IES), públicas e privadas, além\nde centros de formação técnica, de programas de incentivo e fomento ao\nempreendedorismo e à economia criativa.\n\n\nTrabalharemos para garantir uma cidade saudável, com áreas para atividades\nfísicas e lazer. Uma cidade que respira cultura, mais humanizada, com gente\n\nque trabalha e que também terá condições para aproveitar o que de melhor\nAracaju pode lhe oferecer.\n\n\n\nRetomar o dinamismo econômico e retomar\no crescimento.\n\n\nO incentivo ao desenvolvimento econômico da cidade deve estar fortemente\narticuladoaintervençõesurbanísticas,açõesculturais,turísticas,àmelhoriadas\n\ncondições de mobilidade e o estímulo ao uso das energias limpas nas diversas\nregiões e à prestação de serviços públicos de qualidade.Tudo isso, sem deixar\ndelevaremcontaaintegraçãodepolíticassociaiseaconsolidaçãodepolíticas\n\nvoltadas a fortalecer os espaços de participação e decisão para mulheres,\npopulação LGBTQI+, população idosa, população negra, jovens, pessoas com\ndeficiências, etc., ampliando direitos e defendendo as múltiplas identidades,\n\nexperiências e tempos presentes nas cidades.\n\nAracaju,nossacidadeespecialportantasrazões,desejaacontinuidadedeuma\n\ngestão voltada para os interesses de toda a população, precisamos avançar na\nformacomoacidadeseconfiguraequaisasaçõesurbanísticasnecessárias,no\ncentroenosbairros,paraqualificarosespaçospúblicosjáexistentes,estimular\n\na dinâmica nos bairros e tornar possível que o encontro entre as pessoas e a\ncidade seja humano e inclusivo.\n\n\n\n                                                                        11"},{"page":12,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\nNosso foco será em RESULTADOS de interesse das pessoas da nossa cidade,\npara isso é necessário:\n\n\nLIDERAR projetos de solução de problemas com alcance metropolitano\n(mobilidade, transporte, resíduos sólidos, entre outros);\n\nRESOLVER os macroproblemas a partir de uma visão sistêmica;\nINOVAR utilizando tecnologias sociais e de inovação para garantir acesso à\ninformação e participação do cidadão;\n\nMOBILIZAR o conhecimento (universidades, movimento social, empresas,\nONGs) para contribuir com a solução de problemas;\nVALORIZAR e CAPACITAR os servidores públicos para cuidar das pessoas;\n\nENGAJAR as pessoas utilizando mecanismos de gestão compartilhada com\nparticipação dos atores envolvidos.\n\n\n\nJuntos,EdvaldoNogueiraeKatarina,propõemuma\nadministração baseada em 12 temas estratégicos:\n\n\n1. Educação.\n2. Saúde.\n3. Desenvolvimento Econômico, Inclusão Produtiva e Geração de Emprego e\n\nRenda,Turismo e Empreendedorismo.\n4. Infraestrutura Urbana, Serviços Urbanos, Iluminação Pública e Habitação.\n5. Assistência Social e Segurança Alimentar e Nutricional.\n\n6. Segurança Pública Municipal, Proteção Civil e Direitos do Consumidor.\n7. Sustentabilidade, Meio Ambiente e Proteção Animal.\n8. Mobilidade Urbana Inteligente.\n\n9. Direitos Humanos e civilização.\n10. Cultura.\n11.Inovação,ExcelênciadaGestão,Integridade,transparênciaeprotagonismo\n\ndas pessoas.\n12. Esporte e Lazer.\n\n\n12"},{"page":13,"text":"                  EDVALDO E KATARINA\n               Compartilhara cidade, conectarvidas.\n\n\n\n Compartilhando a cidade com as pessoas, e conectando\n as pessoas com o que ela pode oferecer, nós estaremos\n fazendo a Aracaju do futuro.\n\n\nPara a construção de uma agenda de desenvolvimento com oportunidades\nparatodosetodas,seráprecisoliderarumpactocapazdecolocaraspessoasno\ncentrodaspolíticaspúblicas,programaseprojetos,priorizandoaqualidadede\n\nvida,obem-estarsocialeoplenoatendimentodeseusdireitos.Paraisso,vamos\ncriar o Cidade Futuro, um projeto de cidade amplo, abrangente, que pensa\nAracaju não como um conjunto de segmentos a serem abordados de maneira\n\nisoladaeestanque,mascomoumtodoindivisívelecompletamenteintegrado,\ncom foco em seis grandes EIXOS ESTRUTURANTES DE DESENVOLVIMENTO\n\nque deverão ser as principais áreas de atuação voltadas para a ARACAJU QUE\nQUEREMOS: o desenvolvimento econômico, o desenvolvimento sustentável\nda Zona de Expansão, a revitalização do Centro, a modernização do parque de\n\niluminaçãopública,oreforçodamobilidadeurbana,comaintegraçãodenovos\nmodais de transporte, como o hidroviário e a Rede de inovação, conforme\ndescrito a seguir.\n\n\nCidade Empreendedora – instituir políticas públicas para fomentar o\ndesenvolvimento econômico da cidade, otimizando as suas atuais e futuras\n\nvocações econômicas, e assegurar o protagonismo da cidade na discussão e\ndefinição de seu futuro.\n\n\nCidade Expansão – implementar um novo modelo de desenvolvimento\nurbano e econômico sustentáveis da região, que assegurem o planejamento,\n\na infraestrutura de drenagem, saneamento e pavimentação nos povoados\nMosqueiro, Areia Branca, Matapuã, São José e Robalo, e as medidas de\nqualificação urbana, a rede de cuidados, a instituição de zonas de atração de\n\natividades econômicas, as micro-vocações regionais, a adoção de medidas de\nincentivo fiscal e a geração de emprego e renda, com foco para moradores da\nregião.\n\n\n                                                                    13"},{"page":14,"text":"                  EDVALDO E KATARINA\n               Compartilhara cidade, conectarvidas.\n\n\n\n\nCidadeCentral-coordenaraçõesdevalorizaçãodaregiãocomopolocomercial,\ndo fomento à ocupação de seus espaços livres e equipamentos públicos e\n\nprivadosparaacultura,olazereoturismo,daatraçãoeoestímuloàinstalação\ne desenvolvimento de atividades empresariais e profissionais vinculadas\naos ecossistemas da inovação e da economia criativa, implantar programa\n\nde valorização e reforma das fachadas e marquises e incentivar a habitação\npara as múltiplas faixas de renda, sobretudo nos imóveis abandonados ou\n\nsubutilizados, de usos mistos e a multifuncionalidade.\n\nCidadeLuz–renovar,ampliarequalificarailuminaçãopúblicadeAracajucom\n\nsubstituição total das lâmpadas atuais por lâmpadas de led, que possibilitem\nmais luminosidade com maior eficiência energética, segurança e proteção,\nvalorização dos espaços públicos de grande circulação e convivência nos\n\nbairroscomoaspraçaseavenidaseosmarcosurbanosehistóricosdacidadeea\nintegraçãodosistemacomarededelógicaecâmerasdevídeomonitoramento.\n\n\nCidade Rápida– aperfeiçoar e reforçar a mobilidade na cidade, de forma\ninteligente e ativa, com a integração de novos modais de transporte, como\n\no hidroviário; qualificar e ampliar a rede de ciclovias de forma integrada aos\nsistemasdetransportecoletivo,emconsonânciacomoconceitode“Cidadede\n15 minutos”e o propósito de minimizar a necessidade de deslocamento, lazer,\n\npolos de consumo, etc., para permitir chegar mais rápido do ponto A para o\nponto B.\n\n\nRede Inovadora – desenvolver políticas com apoio ao mapeamento de\necossistemas, cadeias produtivas com potencial socioeconômico e buscar a\n\nimplementaçãodepráticasinovadorasnagestãopúblicamunicipal,promover\na instalação de startups e empreendimentos de Educação, Tecnologia e\nInovação; criar espaços colaborativos para o engajamento de capital humano\n\ne criativo e parceria com a comunidade, em consonância com o programa de\nrevitalização do Centro.\n\n\n14"},{"page":15,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\nConheça a seguir os principais COMPROMISSOS\n\nde EDVALDO e KATARINA para cada tema.\n\n       EDUCAÇÃO\n\n\nDiretrizes:\n\n\nGarantir o acesso e a qualidade da aprendizagem.\nPriorizaraalfabetizaçãoatéo2ºanoeacorreçãodefluxocomfoconadistorção\nidade-série.\n\nInspirar nos alunos a vontade de empreender – Educação empreendedora.\nReforçar a intersetorialidade com a Saúde, a Assistência Social, o Esporte, o\nMeio Ambiente, oTrânsito, na perspectiva de uma educação integral e cidadã.\n\n\nCompromissos:\n\n\n1. Implantar a educação integral na rede municipal de ensino, com espaço/\ntempo de estudo centrado na experimentação, no saber fazer e incorporação\nsustentável das tecnologias digitais e assegurar a conectividade nas escolas e\n\npara professores e alunos à Internet.\n2. Ampliar a oferta de Educação Infantil (vagas em creche) na perspectiva do\natendimento aos direitos de aprendizagem e desenvolvimento.\n\n3. Intensificar a formação continuada de professores para instrumentalizar a\npráticadocentecomvistasaodesenvolvimentodecompetênciasehabilidades\nfundamentais, previstas no currículo.\n\n4. Avançar no melhoramento da estrutura física das escolas, garantindo uma\nambiência humanizada, com acessibilidade, inclusão e segurança sanitária.\n5. Consolidar a gestão democrática incentivando a participação e o controle\n\nsocial centrado no alcance de metas de desempenho educacional e de gestão\nescolar e consolidar e ampliar o Prêmio Compromisso de Gestão.\n\n\n\n                                                                         15"},{"page":16,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\n6.Fomentaraçõesvoltadasparaaimplementaçãodetemasderelevânciapara\no desenvolvimento da cidadania, tais como: empreendedorismo, educação\n\nfinanceira, violência doméstica e respeito à mulher, questões étnico-raciais,\neducação para o trânsito e prevenção ao uso drogas, entre outros.\n\n7.Implantaratendimentopsicopedagógicoparaosestudantescomdificuldades\ndeaprendizagemepúblicoalvodaeducaçãoespecial.Ampliareaperfeiçoaras\ncondições de inclusão de crianças com deficiências.\n\n8. Implantar Sistema de Avaliação da aprendizagem dos estudantes, para\nproduzir dados de desempenho, acompanhamento e construção das\nestratégias pedagógicas para melhoria dos indicadores educacionais, com\n\nfoco na correção de fluxo: idade/ano.\n9. Desenvolver ações intersetoriais de Educação Ambiental e sustentabilidade,\nna perspectiva da contextualização e da interdisciplinaridade curricular.\n\n\n\n\n\n\n\n       SAÚDE\n\nDiretrizes:\n\n\nAmpliar e fortalecer a Atenção Primária à Saúde e o acesso ao Sistema Único\n\nde Saúde.\nAtuar em relação aos grupos de usuários, com foco nas Linhas de Cuidados,\ndesde a promoção da saúde, a prevenção, a assistência-diagnóstico, o\n\ntratamento e a reabilitação.\nReforçar a intersetorialidade com a Educação, Assistência Social, Esporte,\nSegurança, Defesa Civil, Serviços Públicos, entre outras, no desenvolvimento\n\nde políticas públicas na Saúde.\n\n\n\n\n16"},{"page":17,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\nCompromissos:\n\n\n1. Finalizar a construção, equipar e efetivar a Maternidade Pública de Aracaju.\n\n2. Organizar a Atenção Primária à Saúde, com base em um modelo único de\natenção e no estabelecimento de protocolos e fluxos efetivos de acesso dos\n\nusuários entre os pontos de atenção, considerando a concepção das Redes de\nAtenção à Saúde e linhas de cuidado.\n3. Complementar e ampliar o número de equipes de Atenção Básica nas\n\nunidades de saúde e qualificá-las para atenção a populações de maior\nvulnerabilidade, conforme a necessidade de cada território.\n\n4. Fortalecer a Política de Promoção à Saúde, de forma articulada intra e\ninterinstitucionalmente, incluindo o incentivo a hábitos saudáveis e a prática\nde atividades físicas.\n\n5. Assegurar a cobertura de saúde bucal na rede básica, com ênfase no\ndesenvolvimentodasaçõespreventivas,eacontinuidadedocuidadoemtodos\n\nos níveis de complexidade, sob a ótica das redes de atenção à saúde.\n6. Ampliar o horário de atendimento de Unidades Básicas de Saúde (UBS)\nconforme a precisão da região de saúde e avaliação de indicadores de saúde.\n\n7. Implantarprogramadeatençãodomiciliar,promovendoasaúde,prevenindo\ne tratando de doenças em domicilio, integrando as redes de atenção à saúde,\n\natravés da estratégia de saúde da família. Ampliar as equipes de Saúde da\nFamília.\n8. Construir e reformar Unidades Básicas de Saúde (UBS) com áreas deficientes\n\ne regiões que apresentam necessidades:\n      a.ConstruirumaUBSRenatoMazzeLucas–SantosDumont(deslocando\n\ndo local atual).\n      b. Construir um complexo no Augusto Franco com especialidades\nodontológicas – CEO, UBS Antonio Alves e Academia da Cidade.\n\n      c. Construir novo prédio para a UBS Humberto Mourão – São Conrado.\n      d. Reconstruir o UBS Elizabeth Pita – Santa Maria.\n\n9. Ampliar o Hospital Zona Sul com novo centro de imagem, laboratório, etc.\n\n\n                                                                          17"},{"page":18,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\n10.   Implantar o E-Mente, como unidade de referência em psicologia e\n\npsiquiatria para pacientes suicidas, automutilação, acumuladores, etc.\n11.Criarumcentrodediagnósticodeimagemportelemedicina(procedimentos\n\nno centro e laudo remoto).\n12.Implantarserviçodeteleconsultoriaparaatençãobásica(comespecialistas\n\ndo CEMAR) e parceria com a Universidade e o Sírio Libanês.\n13. Dar seguimento para contratação dos procedimentos da linha de cuidado\nda oftalmologia, de forma integral (consultas, exames e cirurgias) e trabalhar\n\nações preventivas em escolas.\n14. Avançar na qualificação tecnológica da saúde:\n\n      a. Implantar a certificação digital dos profissionais para emissão de\nreceita eletrônica.\n      b. Reforçar o prontuário eletrônico (busca ativa, possibilidade de o\n\nusuário inserir o pedido de alta complexidade que hoje é feito somente na\nunidade,certificaçãodigital,receitaeletrônica,acompanhamentodepacientes\n\ninternados pela família).\n      c. Disponibilizar totens de medição de pressão, peso, altura nas UBS,\nvinculado ao prontuário eletrônico.\n\n      d. Dispor de processo de Regulação com inteligência artificial e\nautomatização de procedimentos.\n\n      e. Implantar a funcionalidade de solicitação de insumos por aplicativo.\n15. Ampliar o MonitoraAju para HIV, Sifilis, Tuberculose, Hanseníase, Dengue,\nChikungunya, etc. e implantar a Sala de Situação na Saúde e Portal de\n\nTransparência.\n16. Reforçar o trabalho com Saúde animal e zoonoses.\n\n17.ImplantaraLinhadoCuidadoIntegraldeatençãoàPessoacomDeficiência\na fim de efetivar a integralidade na assistência à saúde, em todos os pontos da\nRAS (Rede de Atenção à Saúde).\n\n\n\n\n\n\n\n18"},{"page":19,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\n         DESENVOLVIMENTO ECONÔMICO, INCLUSÃO\n\n         PRODUTIVA E GERAÇÃO DE EMPREGO E\n         RENDA,TURISMO E EMPREENDEDORISMO\n\n\nDiretrizes:\n\nDesenvolver uma política de fomento e incentivo ao desenvolvimento\n\neconômico, através do poder público municipal.\nPotencializar as ações voltadas à consecução dos projetos estruturantes, como\nelementos de dinamização e aceleração do processo de desenvolvimento\n\neconômico na cidade.\nTratar o turismo como prioridade, a partir do potencial que ele apresenta, de\nnospróximosanoscontribuirparaodesenvolvimentoeconômicoeparamudar\n\no cenário de Aracaju.\n\nCompromissos:\n\n\n1. Incentivar a Economia Digital 4.0, com atração de empresas de base\n\ntecnológica e tornar Aracaju um celeiro de profissionais da área:\n      a.Tornar Aracaju uma cidade atraente para profissionais de tecnologia e\ninovação através da qualidade de vida oferecida pela cidade;\n\n      b. Desenvolver uma política de capacitação direcionada de mão de obra\nna área de tecnologia e inovação com uma grade atual, focada na economia\n4.0, gerando uma integração com a indústria;\n\n      c. Fomentar a captação de recursos, através de convênios com visão de\nlongo prazo;\n      d.FazerinvestimentosparaqueosserviçosdaPrefeiturasejamconectados\n\nde forma integrada, gerando resultados mais efetivos para o cidadão;\n      e. Implantar a conexão deWi-Fi em locais públicos da cidade;\n      f. Captar e trabalhar fundos específicos de“capital anjo”de projetos que\n\ntem a ver com Aracaju.\n\n\n                                                                           19"},{"page":20,"text":"                    EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\n2. Incentivar e apoiar o desenvolvimento dos pequenos empresários e a\n\neconomia criativa:\n      a. Fomentar e articular os vários atores do setor produtivo;\n\n      b. Desenvolver projetos que gerem ambientes favoráveis a negócios,\ntornando Aracaju atrativa para esse segmento;\n\n      c. Criar ambiente de aproximação da economia criativa aos setores de\nalta tecnologia (exemplo do que acontece no Vale do Silício na Califórnia)\narticulandoasacademias,oGovernoFederal,GovernodoEstado,criandouma\n\ncarteira de fomento para projetar nossos empreendedores, artistas, artesãos,\nentre outros;\n\n      d.Criarumacarteiradeincentivoedeapoioaeditais,vinculandonossos\nartistas e projetando eles para fora.\n3. Renegociar as dívidas de quem está inscrito em dívida ativa.\n\n4.DesenvolvimentodoComércio–TransformarAracajuemumabaseregional\nde transações comerciais:\n\n      a. Modal Aéreo – abrir as portas de Aracaju para o comércio nacional e\ninternacional;\n      b. Modal Rodoviário – Analisar o mapa de Aracaju para se identificar\n\nonde estão os espaços não aproveitados, identificando locais atrativos para\ncentros logísticos. Explorar a abrangência regional de Aracaju (raio de 500km),\n\ncom foco no desenvolvimento de um polo logístico, de comércio e serviços.\n5. Exploração da cadeia de petróleo e gás:\n      a. Gerar desenvolvimento econômico através da exploração do gás,\n\ncomo elemento indutor de um novo ciclo de desenvolvimento para o Estado e\npara Aracaju;\n\n      b. Fomentar a transferência de tecnologia das empresas que virão se\ninstalar aqui no Estado;\n      c. Promover a utilização do gás natural como combustível em veículos e\n\ncomo combustível e matéria prima para a indústria;\n      d. Ampliar o marketing e a divulgação das oportunidades do Estado:\n\n      i. mediante a divulgação específica para investidores;\n\n\n20"},{"page":21,"text":"                    EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\n      ii. participando de eventos e feiras;\n\n      iii. utilizando de forma massiva as redes sociais;\n      iv. criando eventos informativos sobre as novas demandas da indústria.\n      e. Implantar política de Estado para incentivar as MPEs a prestarem\n\nserviços, fornecerem equipamentos e materiais para as operadoras.\n\n\n        TURISMO\n\nCompromissos:\n\n\n1. Profissionalizar e fomentar o marketing de destino, a promoção e mídia\n\ncompartilhada com o trade (redes sociais, operadoras, sinalização, ações\npromocionais, etc.).\n2. Revitalizar a Orla de Atalaia, como um cartão de visitas da cidade:\n\n      a.Operacionalizarecuidardalogística(incentivoaosbares,capacitação,\nmúsicos e artes, esporte e lazer, ajardinamento, etc.);\n\n      b. Criar o programa permanente de formação de mão-de-obra para\natender ao turista;\n      c. Apresentar uma gestão participativa, compartilhada e transparente;\n\n      d. Organizar um calendário cultural e de eventos;\n      e. Direcionar investimentos contínuos na Orla de Aracaju, visando\nreforçar as estratégias de atração de turistas;\n\n      f. Assegurar a infraestrutura para qualificar o receptivo turístico na Orla;\n3. Disponibilizar comunicação direta através das Redes Sociais e Aplicativo\n\npara que a população e os visitantes possam interagir com a PMA.\n4. Reforçar o calendário de eventos da cidade:\n      a. Apoiar a realização de eventos musicais, esportivos e corporativos;\n\n      b. Incentivar os bloquinhos no carnaval nas comunidades;\n      c. Promover grande eventos, como a Corrida Cidade de Aracaju, o São\nJoão, o Réveillon, etc. com atrações locais e nacionais.\n\n\n\n\n                                                                            21"},{"page":22,"text":"                    EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\n5. Reforçar e ampliar as atrações disponíveis ao turista, como por exemplo,\n\no parque do forró, a marinete do forró, camarotes, atrações durante o dia no\nperíodo do São João.\n\n6. Contribuir para a atração e a captação de eventos para a cidade, sobretudo\napós reabertura do Centro de Convenções do Estado e avaliar a possibilidade\n\nde novos espaços para convenções e eventos, em parceria com a iniciativa\nprivadaeincentivandosuainstalaçãotambémemnovasáreasurbanasmenos\nadensadas, como Aruana e Zona de Expansão.\n\n7. Realizar o Festival Gastronômico, com três edições ao longo do ano, tendo\ncomo mote produtos de comprovado sucesso da nossa culinária, muito\n\napreciados e elogiados por turistas que nos visitam: caranguejo, amendoim e\naratu.\n8. Incentivar os programas de capacitação e aperfeiçoamento profissional\n\nvoltadosaoTurismo,inclusivecomestabelecimentodoatestadodecapacitação\npara renovação do funcionamento das empresas.\n\n9. RevitalizarocomplexoMercadoCentraleincentivaradinamizaçãodoespaço\ncom novas instalações e atrações voltadas ao turista (restaurantes, bares, etc.).\n10. Elaborar o Plano Municipal deTurismo de Aracaju, com foco nas sete áreas\n\n– territórios turísticos: a) Praias do litoral Sul, b) Orla Por do Sol, c) Orla de\nAtalaia,d)Jardins,e)Praia13deJulho,f)CentroHistóricoeg)OrlinhadoBairro\n\nIndustrial.\n11. Reforçar e incentivar obras e melhorias na infraestrutura das praias na Orla\nSul de Aracaju.\n\n12.Incentivareexploraroturismorodoviário,atraindoapopulaçãodoentorno\npara a capital.\n\n13. Explorar melhor a faixa de areia com eventos esportivos e criar um circuito\nde passeio de bicicleta na praia, coisa que só Aracaju pode proporcionar.\n14. Assegurar a presença da Guarda Municipal na Orla e nos principais pontos\n\nturísticos (não só pelo aspecto da segurança, mas também para a preservação\ndos equipamentos públicos e atendimento ao turista – com informações, etc.).\n\n\n\n\n22"},{"page":23,"text":"                  EDVALDO E KATARINA\n               Compartilhara cidade, conectarvidas.\n\n\n\n        QUALIFICAÇÃO PROFISSIONAL\n\n\nCompromissos:\n\n1. Ampliar o acesso da população às ações de qualificação profissional,\n\nofertando cursos digitais e à distância (EaD) de qualificação profissional.\n2. Possibilitar ao empresário que se cadastre e oferte vagas de emprego e/\nou solicite seleção de currículos para preenchimento de vagas, por meio da\n\nimplantação do Portal do Empresário.\n\n\n\n        INFRAESTRUTURA URBANA, SERVIÇOS\n\n        URBANOS, ILUMINAÇÃO PÚBLICA E HABITAÇÃO\n\nDiretrizes:\n\n\nReferenciaroprojetourbanodeAracajunaperspectivadascidadessustentáveis\ne inteligentes (SMART CITY).\n\nPensar a infraestrutura urbana com os olhos no futuro e na aplicação dos 17\nobjetivos do desenvolvimento sustentável.\n\n\n        INFRAESTRUTURA URBANA\n\n\nCompromissos:\n\n1. Implantar programa de desenvolvimento sustentável da Zona de Expansão.\n\n2. Revitalizar o Centro da Cidade de Aracaju.\n3. Modernizar o parque de iluminação pública:\na.Substituir100%doparquedeiluminaçãopúblicaatualporlâmpadasdeled;\n\n\n                                                                       23"},{"page":24,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\n      b. Utilizar a infraestrutura de iluminação pública para ampliação das\n\ncâmeras de monitoramento, implantação deWi-Fi e lógica, etc.\n4. Estimular a criação de mini centros nos bairros como conceito estruturante\n\nno Plano Diretor –“Cidade de 15 minutos”.\n5. Avançar no programa de urbanização dos bairros:\n\n      a. Implantar o projeto da Avenida Perimetral, com recursos do BID;\n      b. Implantar projeto para as principais praças da cidade, com instalação\nde mobiliário urbano, piso, pintura, ajardinamento, Wi-Fi livre, iluminação\n\ndiferenciada, brinquedos e equipamentos de lazer para todas as idades,\nrodízio de atividades culturais, etc., sobretudo nas comunidades com mais\n\nvulnerabilidade social;\n      c. Implantar programa de ruas de lazer nos bairros, com mecanismos de\nauto-gestão comunitária;\n\n      d. Realizar a dragagem do Jabotiana;\n      e. ReavaliarosistemadedrenagemdocanalAnísioAzevedo–13dejulho;\n\n      f. Melhorar a infraestrutura no corredor Laranjeira e São Cristóvão.\n6. Desenvolver projeto para a ocupação, manutenção e dinamização da Orla\nde Atalaia – Preparar um ambiente para oTurismo.\n7. Avançar no Saneamento da cidade:\n\n      a. Adequar o Plano de Saneamento, principalmente drenagem,\nesgotamento sanitário e água;\n      b.Avançarnacoberturadeesgotamentosanitárionacidade(atualmente\n\nda ordem de 60%);\n      c. Repactuar metas com a DESO para o Programa de redução de perdas\n(da ordem de 50% atualmente);\n\n      d. Implementar o contrato-programa com a DESO (gestão);\n      e. Criar, normatizar e exigir o Fundo de Saneamento.\n8. Otimizar o processo de licenciamento digital, instituindo mecanismos para\n\nredução do tempo de trâmite, valorização do ambiente digital e normatização\nde licenciamento simples declaratório pelo ResponsávelTécnico.\n9. Desassoreamento do Rio Poxim (da UFS até Santa Lúcia), em parceria com o\nGoverno do Estado.\n\n\n\n24"},{"page":25,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\n10. Aprovar o novo Plano Diretor de Aracaju, com ampla discussão com a\n\nsociedade.\n11. Implementar Programa de Acessibilidade, com ampliação da possibilidade\necondiçãodealcanceparautilização,comsegurançaeautonomia,deespaços,\n\nmobiliários,calçadaseviários,equipamentosurbanos,edificações,transportes,\ninformação e comunicação, inclusive seus sistemas e tecnologias, bem como\n\ndeoutrosserviçoseinstalaçõesabertosaopúblico,deusopúblicoouprivados\nde uso coletivo, por pessoa com deficiência ou com mobilidade reduzida.\n\n\n        SERVIÇOS PÚBLICOS URBANOS\n\n\nCompromissos:\n\n\n1. Implantar Big Data de resíduos sólidos, que se referem à compilação de\ndados estruturados ou não estruturados, com o objetivo de utilizá-los para\nobterinsightsrelevantesetomardecisõesacertadas,agilizandoadefiniçãodo\n\nmelhor caminho a seguir, reduzindo custos e criando receita para o município.\n2. Ampliar os Ecopontos nas zonas municipais, associando a ampliação do\nserviço cata treco, facilitando ainda mais a disposição adequada dos resíduos.\n3. Mecanizar o serviço de recolhimento de resíduos sólidos urbanos e\n\noferecimento de um serviço híbrido para substituir a exploração animal,\nmelhorando a qualidade de vida das pessoas que trabalham com resíduos\nsólidos de forma autônoma ou vinculados a cooperativas e o gerenciamento\n\ndos resíduos.\n4. Criar estações de tratamento de resíduos, juntando geração distribuída com\nplantas com capacidade de até 5MW e destinação de resíduos.\n\n5. Operacionalizar a integração dos resíduos da Construção Civil, com\nbeneficiamento (trituração) dos resíduos de tal modo que retorne à\nindústria da construção civil, principalmente para o fomento de conjuntos\n\nhabitacionais voltados a comunidades em estado de vulnerabilidade social,\nsem comprometimento da qualidade estrutural das residências.\n\n\n\n                                                                        25"},{"page":26,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\n6.Disponibilizaraplicaçãotecnológicanoacompanhamentoeinformaçõesdos\n\nserviçosdecoletasderesíduossólidosurbanosparaqueocidadãoaracajuano\ntenha sob suas mãos as informações atualizadas acerca dos dias e horários em\nque a coleta comum e de recicláveis será realizada, além da programação do\n\ncatatreco,bemcomoasistemáticadepontuaçãoerecompensasparaestímulo\nde aderência e colaboração.\n\n7. Implementar o programa“ADOTE UMA PRAÇA”, visando despertar a cultura\nde colaboração da comunidade junto a gestão pública atual para que se\nmantenha a vitalidade das áreas verdes, em especial, as praças, integrando\n\nempresas, cidadãos e as comunidades. Em uma segunda etapa, agregar o\nprojeto horta comunitária nesses espaços.\n8. Utilizar a inteligência artificial para que a fiscalização seja mais célere e\n\neficiente.\n9. Ampliar os programas de coleta seletiva, com reforço das centrais de\n\nreciclagem por meio de cooperativas e do incentivo ao empreendedorismo.\n\n\n\n        HABITAÇÃO\n\nCompromissos:\n\n\n1.ImplantaroprojetohabitacionalnoMangabeiras(urbanizaçãoeconstrução\n\nde 1.102 moradias, em área de 144 mil m²).\n2. Avançar na regularização fundiária na cidade (REURB e PLHIS).\n3. Implantar novos projetos de habitação popular – resolver os problemas de\n\nterrenos para implantação com medidas de incentivo para áreas privadas e\nconstrução de casas pelo programa CasaVerde e Amarela.\n\n4. Qualificar o auxílio-moradia.\n\n\n\n\n\n\n26"},{"page":27,"text":"                  EDVALDO E KATARINA\n               Compartilhara cidade, conectarvidas.\n\n\n        ASSISTÊNCIA SOCIAL E SEGURANÇA\n\n        ALIMENTAR E NUTRICIONAL\n\nDiretrizes:\n\n\nAmpliaracoberturadaproteçãosocialbásicaeespecialdoSUASnomunicípio.\nAvançar na política de Assistência em conjunto de outras políticas articuladas,\n\ncomo emprego e renda, economia solidária, etc.\n\nCompromissos:\n\n\n1. Ampliar a cobertura da Assistência Social, com o reordenamento dos\nterritórios e aumento da capacidade instalada para atender às famílias nos\n\nterritóriosmaisvulneráveis–finalizaraimplantaçãodoCRASno17demarçoe\ndo CRAS no Santa Maria; implantar um CRAS no Bugio e um CRAS na Zona de\nExpansão.\n\n2. Ampliar trabalho com os jovens e com a comunidade, preparando para\no trabalho na própria comunidade e com apoio ao empreendedorismo. O\n\nprograma de capacitação e formação de mão-de-obra precisa abrir portas no\nmercado de trabalho e gerar autonomia.\n3.Ampliaratendimentoàpopulaçãoidosa,comimplantaçãodoCentroDiado\n\nIdoso (com recursos já garantidos) no bairro José Conrado de Araújo.\n4. Criar a Central de Encaminhamento Social para apoio às pessoas\nmais vulneráveis em temas como documentação, acesso aos benefícios,\n\nrelacionamento com os órgãos públicos e privados (bancos por exemplo), etc.\n5. Implantar Projeto “Assistência Social Presente”, que levará os serviços dos\nCRAS e CREAS para áreas públicas em dias específicos para alcance de mais\n\nusuários.\n6. Fortalecer a Rede Socioassistencial Privada: assessorar técnica e\nfinanceiramente as Entidades Não Governamentais com vínculo ao SUAS para\n\naperfeiçoar os serviços prestados pelas mesmas.\n\n\n                                                                      27"},{"page":28,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\n7. Implantar, em complemento à unidade Acolher, a Central de Acolhimento\nNoturno para Pessoas em Situação de Rua.\n\n8. Implantar o Projeto “Gerar para Incluir”, com adoção de estratégias para\nfomentarocooperativismodentreosusuáriosdaPolíticadeAssistênciaSocial.\n\n9. Implantar projeto voltado para o atendimento prioritário à primeira infância\ne otimizar o atendimento e acolhimento à criança e adolescente vítima de\nviolência ou em estado de vulnerabilidade.\n\n10. Articular ações de atendimento e assistência, em conjunto com a Saúde,\nvoltadas ao atendimento a usuários de drogas (principalmente Crack).\n\n\n\n        SEGURANÇA ALIMENTAR E NUTRICIONAL\n\n\nCompromissos:\n\n\n1. Avançar no Projeto cultivando a cidadania – agricultura sustentável,\natendimento às famílias vulneráveis (cozinhas industriais; centro de\n\ncompostagem e reciclagem – Santa Maria e realização da feira).\n2.IncentivaroProgramadeaquisiçãodealimentos–30%dedicadoàagricultura\nalimentar e orgânicos.\n\n3. Instalar cozinhas comunitárias e cozinhas experimentais com oficinas de\nreaproveitamentodealimentos,comcapacitaçãoeassistênciaàscomunidades.\n4. Estabelecer parcerias com as universidades para troca de conhecimentos\n\ne compartilhamento de experiências com as comunidades e reforço do\nObservatório de Segurança Alimentar da UFS.\n5. Implantar a padaria comunitária no Bairro Jardim Esperança.\n\n\n\n\n\n\n\n\n\n28"},{"page":29,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\n         SEGURANÇA PÚBLICA MUNICIPAL,\n\n         PROTEÇÃO CIVIL E DIREITOS DO\n         CONSUMIDOR\n\nDiretrizes:\n\n\nFocar em uma política de segurança humanizada e voltada para as pessoas.\nValorizar a Cultura da Paz e atuação pautada pelo respeito à diversidade social\n\ne aos direitos humanos.\nReforçarotrabalhointersetorialentreassecretariasmunicipaisedemaisórgãos\nde Segurança Pública.\n\nTornar Aracaju uma Cidade Resiliente, com mitigação e adaptação\nfrente às Mudanças Climáticas – projeto que enfatiza os dez objetivos de\ndesenvolvimentosustentávelinstituídospelaONU,afimdereduzirosriscosde\n\ndesastres que fazem parte do desenho urbano e das estratégias para alcançar\no desenvolvimento sustentável.\nFortalecer, implementar e acompanhar as políticas de defesa do consumidor\n\nno município de Aracaju, por meio do Procon Municipal.\n\n\n\n\n\nCompromissos:\n\n\n1. Implantar o cercamento eletrônico da cidade, com câmeras e softwares de\nqualidade, leitura de placas e reconhecimento facial.\n\n2.Avançarnosistemadevideomonitoramentointegradoevigilânciaeletrônica\ne na integração com o Centro de Controle Operacional – CCO da SMTT.\n3.Valorizar e estruturar o corpo e a formação continuada da GMA.\n\n4. Intensificar o alcance da Patrulha Maria da Penha, de proteção e assistência\nàs mulheres vitimas de violências em medidas protetivas da Justiça.\n\n\n                                                                          29"},{"page":30,"text":"                  EDVALDO E KATARINA\n               Compartilhara cidade, conectarvidas.\n\n\n5.Articularumarededecuidadonosterritórios(intersetorialidade)epromover\nintervenções urbanas nos bairros para conter e minimizar as ações violentas.\n\n6. Reforçar a atuação da GMA nos terminais e junto ao transporte coletivo.\n7. Implantar do Plano municipal de Segurança Pública com participação da\nsociedade.\n\n\n        PROTEÇÃO CIVIL\n\nCompromissos:\n\n\n1.QualificaracidadeparaseguirrumoàobtençãodoreconhecimentodaONU,\ncomo Cidade Resiliente.\n2. Ampliar o ClimAJU com implantação de um centro de monitoramento de\n\neventosclimáticosadversos,combancodedadoseferramentasquepermitam\numa previsão do tempo mais precisa.\n3.PriorizararesoluçãodasenchentesdoRioPoximeaencostanoJapãozinho,\nprocurando minimizar essas áreas de risco.\n\n\n        DEFESA DO CONSUMIDOR\n\nCompromissos:\n\n\n1. Expandir atendimento à população por meio do ambiente digital e de\npontos de atendimento, facilitando acesso do cidadão aos serviços de defesa\ndo consumidor.\n\n2.Implementarprojetosdeeducaçãoparaevitaroconsumodesnecessárioeo\nsuperendividamento.\n3.Promoveraçõesdeincentivoaoconsumoconscienteeaçõesdemutirõesde\n\nnomelimpo(mediaraçõesparafacilitaropagamentodedívidaspelocidadão).\n4. Fortalecer a participação social por meio do Conselho de Defesa do\nConsumidor.\n\n\n\n\n\n30"},{"page":31,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\n\n        SUSTENTABILIDADE, MEIO AMBIENTE\n\n        E PROTEÇÃO ANIMAL\n\nDiretrizes:\n\n\nIncentivar os programas inovadores com sustentabilidade.\nVer na sustentabilidade um parâmetro, em consonância com um ambiente\nfavorável aos negócios.\n\n\nCompromissos:\n\n\n1. Assegurar maior eficiência no processo de licenciamento ambiental, com\nLicenciamento Ambiental Automatizado, com a emissão instantânea dos\nCertificados de Dispensa de Licença e aceleração dos processos ordinários.\n\nSeparar os processos complexos dos processos simplificados que devem sair\nimediatamente – agilizar de forma imediata as dispensas de licenciamento no\n\nAjuInteligente (verificar os requisitos e emitir a certificação) e posteriormente\nauditar os documentos e/ou avaliar in loco.\n2. Elaborar e Implantar o Plano Municipal de Arborização, com ênfase no\n\nInventário Florestal da Cidade de Aracaju; no plantio de espécies nativas,\nendêmicaseameaçadasdeextinçãoenaimplementaçãodecorredoresverdes,\nvisandoamelhoriadomicroclimalocale,consequentemente,daqualidadede\n\nvida da população aracajuana.\n3. Implantar unidades de conservação municipal, com ênfase na proteção do\nmanguezal, ecoturismo e educação ambiental nos Parques Municipais Poxim,\n\nTramandaí e Lamarão.\n4. Elaborar e Implantar o Programa de Educação Ambiental Digital, por meio\nda ampliação dos canais de interação entre as ações ambientais da Prefeitura\n\ncom a população aracajuana.\n5. Implantar ecobarreiras nos canais da cidade visando impedir que resíduos\n\n\n\n                                                                         31"},{"page":32,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\nsólidoscheguemaosriosdacapitalemobilizarapopulaçãosobreaimportância\n\nda destinação correta do lixo para a proteção do meio ambiente e para a\nqualidade de vida.\n6. Realizar inventário de emissão de gases estufa e associar a um plano de\n\nadequação para a cidade (redução da emissão ao longo de um tempo).\n7. Implantar a agenda A3P de sustentabilidade nos prédios públicos:\n\n      a. Prédios públicos verdes;\n      b. Reutilizar a água;\n      c.Viabilizarousodeenergiasolarnosequipamentospúblicosmunicipais;\n\n      d. Energia limpa na frota.\n8. Implantar a Reserva extrativista ambiental das Mangabeiras (92 mil m²).\n9. Fortalecer o Horto – com valorização do circuito de educação ambiental no\n\nparque da Sementeira.\n10. Elaborar o inventário dos resíduos domésticos e de construção civil.\n\n11. Formar agentes ambientais para atuar em espaços públicos através do\nprograma Jovem Aprendiz.\n\n\n        PROTEÇÃO ANIMAL\n\n\nCompromissos:\n\n\n1.ImplantarumaClínicadeSaúdeVeterináriaparaconsultasbásicas,vacinação.\n2. Implantar Pró-animal, programa que possibilite o acesso de animais em\nsituação de risco e atendimento de urgência para animais à rede particular de\n\nsaúde, por meio de parcerias público-privadas.\n3. Criar uma casa de acolhimento temporário para animais recolhidos e\ndispostos para posterior adoção.\n\n4. Adotar ações de proteção aos animais que atuam com carroças – projeto\n“cavalos de lata”em parceria com iniciativa privada.\n\n\n\n\n\n32"},{"page":33,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\n\n          MOBILIDADE URBANA INTELIGENTE\n\n\nDiretrizes:\n\n\nAvançar na mobilidade urbana sustentável, inteligente e ativa (social, urbana e\n\nambiental).\nIncentivar o uso de combustíveis alternativos e limpos no transporte público.\nProporcionar a acessibilidade universal – infraestrutura e mobilidade\n\nsustentáveis e integradas.\n\n\nCompromissos:\n\n1.Revitalizaroscorredoresdoeixoleste-oeste,comfocoemtrêsvias:Avenidas\n\nVisconde de Maracaju, Maranhão eTancredo Neves.\n2. Atualizar o Plano de Mobilidade, em sintonia com a definição do Plano\nDiretor.\n\n3. Implementar modal de transporte fluvial intermunicipal pelo rio Sergipe –\ninterligando São Cristóvão, Barra dos Coqueiros, Nossa Senhora do Socorro\n\ne Aracaju com estação em todos esses municípios, com viés de transporte\ncoletivo, mas também como atrativo turístico.\n4. Avançar no Plano Cicloviário de Aracaju – ciclorotas, ciclofaixas, ciclovias,\n\ninterligação das comunidades e bairros e medidas para a segurança aos\nusuários. Retomar o sistema de bicicletas compartilhadas, com priorização\nde estações nos bairros de maior vulnerabilidade e integração ao sistema de\n\nTransporte Público Coletivo.\n5. Melhorar a sinalização de trânsito e avançar na implantação de Semáforos\n\ninteligentes.\n6.ConcluiraimplantaçãodoCentrodeControleOperacional–CCOparacoleta\ne monitoramento das informações de mobilidade e fluxo na cidade.\n\n7. Realizar a licitação doTransporte Público, juntamente com os demais entes\n\n\n                                                                          33"},{"page":34,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\nquecompõemoConsórcio:GovernodoEstadoeprefeiturasdeNossaSenhora\n\ndo Socorro, São Cristóvão e Barra dos Coqueiros. Prever mecanismos para\nampliação da segurança, higiene e conforto aos usuários.\n8. Assegurar a integração temporal do transporte público e a preparação dos\n\nabrigos de ônibus para uma nova logística.\n9.Aperfeiçoarosistemaparainformaçãoaocidadão,atravésdadisponibilização\n\ndeinformaçõesunificadascomdadosreferentesàslinhasdeônibus,horáriose\ntrajetos,incluindocanaisparapesquisadesatisfaçãodosusuárioseinformação\nfísica nos terminais e abrigos de ônibus.\n\n10. Melhorar e qualificar o serviço de táxi, com aplicativo para motoristas e\nusuários, melhoria dos Pontos de táxi nos bairros, capacitação e incentivo à\nrenovação da frota e uso de combustíveis limpos.\n\n11.Incentivarousodasenergiaslimpascominstalaçãodepostosderecargade\ncarroselétrico(13deJulho,OrladeAtalaia,ParquedaSementeira)eincentivoà\n\nconversão da frota pública de ônibus e da PMA – elétrica e/ou gás (GNV).\n12. Concluir a revitalização dos terminais – DIA, Atalaia, Mercado e Maracaju e\nrevitalizar oTerminal Zona Oeste.\n\n\n\n\n\n\n\n        DIREITOS HUMANOS E CIVILIZAÇÃO\n\n\nDiretrizes:\n\n\nAvançarnodesafiodaintersetorialidadeenaassimilaçãodasdiretrizeseações\nvoltadas aos direitos humanos por todas as secretarias e áreas da PMA, no\n\nâmbito das Políticas Públicas.\nArticular as estratégias e serviços de enfrentamento a todas as formas de\n\nviolências e violação dos Direitos Humanos.\n\n\n34"},{"page":35,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\nEstruturar a ação de direitos humanos e civilização em quatro eixos principais:\n\n      a. Defesa e afirmação de direitos fundamentais;\n      b. Educação e cultura;\n      c. Emprego e empreendedorismo;\n\n      d. Segurança e saúde.\n\n\nCompromissos:\n\n1. Implantar espaço de assessoria do governo municipal na construção\n\nda agenda, na formulação, nos processos decisórios, na implementação e\navaliação de políticas públicas, medidas, ações, projetos e programas de\n\npromoção, proteção, prevenção e reparação dos direitos humanos, que terão\ncomo ponto de partida, a humanização, emancipação, transformação social e\nincremento da ação política dos sujeitos coletivos – lideranças comunitárias,\n\ncoletivos, fóruns, movimentos, organizações sociais e conselhos municipais\n– para a construção de realidades mais livres, igualitárias e fraternas para as\n\ncomunidades aracajuanas.\n2. Implementar espaço de assessoramento do governo municipal na\naplicação do conhecimento científico em pesquisas, análises e resolução\n\nde problemas econômicos, sociais, culturais e ambientais do município de\nAracaju, fazendo da ciência, tecnologia e inovação eixos fundamentais para\npensar o desenvolvimento sustentável da cidade, com respeito à cidadania,\n\nà democracia e aos direitos humanos, promovendo a aproximação da gestão\npública com o ensino, a pesquisa, a extensão e a inovação social, através do\n\nfinanciamento de pesquisas autônomas ou em parceria com universidades e\ninstitutos de pesquisa.\n\n\n\n\n\n\n\n\n\n                                                                        35"},{"page":36,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\n\n\n        MULHERES\n\n\nCompromissos:\n\n\n1. Articular as estratégias e serviços de enfrentamento da violência contra\nas mulheres e prevenção da violência doméstica – buscando parcerias junto\naos órgãos de segurança e universidades (protocolo). A cidade deve respeitar,\n\nprotegerepromoverasmulhereseprocurarosmeiosdeprevenirofeminicídio.\n2. Fortalecer a rede de amparo às mulheres em situação de violências:\n\n      a. Ampliar o atendimento psicossocial para as mulheres vítimas de\nviolências;\n      b. Implementar a Casa de Passagem para as mulheres em situação de\n\nviolências.\n3. Implantar grupos reflexivos para atendimento ao agressor.\n4. Implantar o Projeto Por Elas, com estímulo à autonomia financeira das\n\nmulheres,visandoacapacitaçãoparaomundodotrabalho,oempreendedorismo\nfeminino e a empregabilidade.\n\n5. Vocacionar, nos programas de inovação e incentivo voltados às startups e\nco-work, espaços de fomento, suporte e apoio destinados às mulheres jovens\nempreendedoras.\n\n6. Elaborar catálogo com geolocalização de empreendimentos e produtos\nproduzidos por mulheres.\n\n7. Implementar a plataforma da ONU “compras sensíveis a gênero”, que\ndistingue nos processos de compras as empresas com melhores indicadores\nde equidade de gênero.\n\n8. Implantar o Programa de Atenção Integral à Saúde da Mulher.\n9. Implantar projeto voltado à Pobreza menstrual, com acompanhamento\nde mulheres na fase menstrual por falta de acesso a absorventes, inclusão na\n\ncesta básica ou distribuição nos postos de saúde (moradoras de rua, mulheres\nencarceradas) e apoio de alunas da rede de ensino.\n\n\n36"},{"page":37,"text":"                  EDVALDO E KATARINA\n               Compartilhara cidade, conectarvidas.\n\n\n\n\n        JUVENTUDE\n\n\nCompromissos:\n\n\n1. Fomentar o empreendedorismo, de forma alinhada com o debate das\nnovas vocações econômicas de Aracaju: implementar aula nas escolas para\n\nincentivar um comportamento empreendedor. Desenvolver o projeto jovem\nempreendedor nas comunidades e o Prêmio Jovem Empreendedor com\n\nrealização de feira de vocação anual, em parcerias com empresas, Sistema\nS, universidades, cursos técnicos, startups e afins. Melhorar o ambiente de\n\nnegócios em geral (superação das barreiras burocráticas, licenciamentos, etc.).\n2. Implantar Projetos de capacitação adequada ao mercado de trabalho, a\n\nexemplo do Jovem Aprendiz para inserção no mercado, em parceria com\nSistemaS,inclusivereforçandooambientedigitalatravésdecursosadistância.\n\n3. Instituir eventos de “encontros da Juventude”, com oficinas culturais e\nesportivas voltadas para jovens.\n\n4. Ampliar o Programa de estágios vinculado aos órgãos públicos da PMA.\n5. Reservar parte dos eventos culturais para fomentar artistas locais, inclusive\n\ndas escolas municipais.\n6.Difundirografite,envolveracomunidadenamanutençãodosequipamentos\n\nmunicipais. Oferecer curso de grafite (atividades culturais) nos equipamentos\nmunicipais.\n\n7.ImplantarProgramadeenfrentamentoàsdrogaseoProgramadeatençãoà\nsexualidade consciente (DST, gravidez precoce, etc.).\n\n8. Disponibilizar funcionalidade em portal ou app Jovem antenado, com\n\ncentralização e direcionamento dos programas e ações da PMA e parceiros\n(Sistema S, etc.) – informativos, cursos, dicas de saúde, etc.\n\n\n\n                                                                       37"},{"page":38,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\n9. Instituir o Banco de empregos – Jovem Aprendiz e Profissional do Futuro,\n\ncom ferramentas para conhecer expectativas e demandas profissionais.\n10. Implantar Programa de inclusão digital, robótica e automação nas escolas\ne nos cursos de capacitação.\n\n11. Criar o Fórum da Juventude – realizado uma vez por ano, para discussão\ndas políticas públicas da Juventude.\n\n\n        POPULAÇÃO LGBTQI+\n\n\nCompromissos:\n\n\n1. Instituir mecanismos de combate a todas as formas de violências com\na população LGBTQI+ e grupo de Estudo sobre as Violências Urbanas e\n\nmonitoramento de crimes com a população LGBTQI+.\n2. Intensificar o trabalho para reconhecimento da identidade de gênero das\npessoasTrans (nome social).\n\n3. Reforçar o calendário anual LGBTQI+ (parada do orgulho LGBTQI+, dia de\nvisibilidade lésbica, dia de visibilidade trans, etc.).\n4. Preparar o acolhimento na atenção básica da Assistência Social.\n\n5. Intensificar o programa de formação e capacitação profissional para a\npopulação LGBTQI+.\n\n\n        PESSOAS COM DEFICIÊNCIA\n\n\nCompromissos:\n\n\n1. Avançar na superação das barreiras (arquitetônicas, atitudinais, etc.) e\n\nassegurarocumprimentodasnormativas(NBRs)deacessibilidade,porexemplo:\nincentivo à adoção de cardápio em braille, capacitação para trabalhadores dos\nserviços com atendimento inclusivo (LIBRAS, etc.).\n\n\n38"},{"page":39,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\n2. Avançar na implantação de sinalização de trânsito adaptada: semáforos\nsonoros, calçadas com acessibilidade, faixas de pedestres com elevação e piso\n\ntátil.\n3. Assegurar acessibilidade no transporte público.\n4. Preparar os espaços públicos com acessibilidade, inclusive praças e parques\n\ne retomar a cartilha “calçadas livres”, fazer levantamento a partir da parceria\ncom a universidade. Padrão e programa de acessibilidade nas calçadas\n5.Facilitareapoiaraaberturadeempresaseoempreendedorismoparapessoas\n\ncom deficiências.\n\n        IGUALDADERACIALECOMBATEAORACISMO\n\n\nCompromissos:\n\n\n1. Implementar Plano de promoção da igualdade racial.\n2.Reforçarotrabalhocomosquilombolas,comdefiniçãoeimplementaçãode\npolíticas públicas para essa população.\n\n\n\n\n        CULTURA\n\n\nDiretriz:\n\nMudar o foco de aplicação da política cultural no município de Aracaju, de\n\nestritamentelúdicoparaaslógicasdaeconomiacriativa,priorizandooaspecto\neconômico presente em todas as iniciativas culturais.\n\n\nCompromissos:\n\n1. Transformar a Escola de Artes Valdice Teles em Escola Técnica de Artes e\n\nEconomia Criativa: com formação específica e certificação do Ministério da\n\n                                                                          39"},{"page":40,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\nEducação; grade curricular transversal integrando os quadros da Secretaria\n\nMunicipal de Educação e expertises técnicas das áreas econômica e de\nplanejamento de secretarias municipais.\n2. Requalificar o Centro Cultural de Aracaju, na Praça GeneralValadão, criando\n\numaprogramaçãoefetivadequartaadomingonoCineValmirAlmeidaeTeatro\nJoão Costa, além da implantação de uma cafeteria e sala de exposições.\n\n3. Requalificar as bibliotecas Clodomir Silva, no Siqueira Campos, e Ivone\nde Menezes, no Augusto Franco, criar um Centro Cultural de Convergência\nMidiática e uma biblioteca pública virtual.\n\n4. Expandir o projeto Ocupe a Praça para bairros de Aracaju, em versões\nsemanais; articular com as feiras criativas e os coletivos urbanos que atuam,\nprincipalmente, na periferia.\n\n5. Realizar editais para produção literária.\n6.Criarumafeirasemanaldeantiguidadeseartesanatoslocaisaossábadosna\n\nPraça GeneralValadão, com apresentação de artistas locais.\n7. Transformar o Núcleo de Produção Audiovisual (NPD) em Laboratório de\nNarrativasAudiovisuais,comfinanciamentoecompradasproduçõeseexibição\n\nno Centro Cultural e em circuitos nos bairros.\n8. Requalificar a Galeria de Arte Álvaro Santos.\n\n9. Implantar editais trimestrais dirigidos às principais cadeias produtivas da\ncultura em Aracaju.\n\n\n\n\n         INOVAÇÃO,EXCELÊNCIA DA GESTÃO,INTEGRIDADE,\n         TRANSPARÊNCIA E PROTAGONISMO DAS PESSOAS.\n\n\n\nDiretrizes:\n\nFazer a convergência e incorporar o protagonismo do cidadão. Gestão\n\ncolaborativa, não somente a partir de plataformas colaborativas, mas com\n\n\n40"},{"page":41,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\nincentivo e envolvimento da população.\n\nInovar e buscar a máxima eficiência na oferta dos serviços da PMA\n– virtualização, canais de comunicação através das redes sociais, canais\nalternativos e sem custo, etc. Adensamento tecnológico da PMA e\n\ncorresponder às novas expectativas da população.\nFocar no conceito das cidades sustentáveis e inteligentes.\n\n\n         INOVAÇÃO\n\n\nCompromissos:\n\n\n1. Implantar acesso à internet gratuito nos espaços públicos municipais e\n\ndisponibilização de acesso por internet patrocinada para a população aos\nserviços da PMA.\n2. Ampliar os horizontes de gestão por meio da participação constante da\n\nsociedade aracajuana, através de concursos de projetos que contemplem\nsoluções inovadoras para a cidade de Aracaju.\n3. Criar o Espaço Municipal de inovação, possibilitando a utilização pelo\n\nempreendedor de startup de uma infraestrutura básica de trabalho em\ncoworking, bem como treinamento básico sobre o funcionamento do\n\necossistema de startup (questões jurídicas, modalidades de financiamento de\nprojetos, etc.).\n4. Promover o protagonismo do servidor, estabelecendo formas de maior\n\nparticipação nos projetos da gestão, consolidando ações internas como o\nConcurso de Criatividade e Inovação na Gestão. Realizar novas edições do\nConcurso de Inovação para os Servidores.\n\n5. Implementar o LAB_AJU – Laboratório de Inovação na Gestão Pública,\nseguindo a nova tendência na Administração Pública Moderna, com a missão\n\ndegerarnovosprodutoseserviçosoureformularprocessosqueauxiliem,com\nmelhorias incrementais e disruptivas, além de ser um splitter da Cultura da\nInovação com Foco no Servidor + Serviços ao Cidadão.\n\n\n                                                                        41"},{"page":42,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\n6. Ressignificar as praças da cidade (PRAÇA 2.0) com pacote de infraestrutura\n\nbásica de aparelhos que explorem a interação coletiva e gameficação, sempre\n\naliado à coletividade, usando a tecnologia como meio de ocupação contínua\ndessas áreas.\n\n7. Disponibilizar apps integrados para informação de mobilidade, em parceria\ncom empresas através da disponibilização de uma base de dados ABERTA e\n\nSEGURA que dará ao cidadão opções de transitar pela cidade de forma mais\nrápida conjugando diversos modais.\n\n8. CIDADÃO CONECTADO: disponibilizar uma plataforma em que o cidadão\nirá solicitar, informar ou denunciar serviços públicos, situações de perigo,\n\nvulnerabilidade ou avaliação dos serviços públicos, através de Gameficação.\nA cada interação o cidadão irá acumular recompensas financeiras e/ou um\n\nPrêmio para o“Aracajuano do Mês”, reconhecimento para o cidadão ou cidadã\nque tiver mais engajamento na plataforma.\n\n9.EmpreendernaBiblioteca,comaofertadeambientesvoltadosaconstrução\ne não só pesquisas e a transformação em espaços de empreendedorismo, com\n\nfocoemsoluçõesparaeducação,envolvendonosprojetosalunos,professorese\ncomunidade,numamodelagemdesignthinking.Aaplicaçãoereconhecimento\n\ndo produto seria parte de uma premiação, ao final de cada ano letivo.\n10. Criar espaço de co-work (CAJU-WORK) para profissionais sem formalização\n\nque,emsuagrandemaiorianãotemcondiçõesdeinvestirnumainfraestrutura\nmínima, iniciar seu negócio ou até de crescer. Montar um Banco de Empresas\n\nCertificadas pelo CAJU-WORK e incentivar a formalidade, com a contrapartida\nde qualificação, treinamento e concessão de incentivos iniciais através da\n\nESGAP, FUNDAT e SEMFAZ, criando um ecossistema que favoreça nascimentos\nde empresas formais de forma inovadora e interligada.\n\n11.Ressignificarosprogramasdequalificaçãodemãodeobraeempregabilidade\ncom foco no empreendedorismo para a juventude e mulheres.\n\n\n\n\n42"},{"page":43,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\n\n\n        EXCELÊNCIA DA GESTÃO\n\n\nCompromissos:\n\n\n1. Automatizar, através do uso de inteligência artificial, o fluxo de dados no\nAjuinteligentedeformaapermitiromenornúmeropossíveldetramitaçõesna\n\nsolicitação do cidadão.\n2.IntegrarasinformaçõespresentesnosdiversosbancosdedadosdaPrefeitura\nMunicipal (ou de outros órgãos mediante convênio) com a finalidade de exigir\n\no menor número possível de documentos fornecidos pelo cidadão para a\ninstrução do processo administrativo. Aplicar a ideia de certidão inteligente, a\nqualconteráemumúnicodocumentodigitaltodaainformaçãorelevantepara\naanálisedassolicitações,comatualizaçãodosdadosemtemporealatravésde\n\nintegração (API).\n3.AdaptarossítioseletrônicosdaPrefeituraparaquepossamserutilizadospor\ntodas as pessoas com deficiência. As necessidades que a“acessibilidade web”\n\npretende abordar incluem: visual, motora, auditiva e cognitiva / intelectual.\n4. Ampliar a rede de fibra ótica municipal (RIMA) e uma melhor exploração do\npotencial da rede atual.\n5. Criar a Escola de Governo e Administração Pública (Esgap) EAD, como uma\n\nmodalidade virtual do modelo já existente, buscando aumentar o alcance das\naulas e o leque de cursos ofertados e estabelecer práticas laboratoriais, com\no objetivo de consolidar os conhecimentos ofertados e alinhar as teorias e\n\npráticas com o desenvolvimento de ações do cotidiano de trabalho.\n6. Garantir a promoção da qualidade de vida do servidor, implementando o\nexame periódico e fortalecendo o programa Servidor Saudável, e ofertando\natendimento psicossocial e nutricional de maneira presencial e/ou com\n\nconsultas realizadas remotamente.\n7. Darcontinuidadeàspolíticasdevalorizaçãodoservidoreaoreconhecimento\nde direitos.\n\n8. Instituir Gestão por competências e com foco no atendimento do cidadão.\n\n\n                                                                          43"},{"page":44,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\n         INTEGRIDADE,TRANSPARÊNCIA E\n\n         PROTAGONISMO DAS PESSOAS\n\nCompromissos:\n\n\n1. Fomentar e fortalecer as atividades de controle interno para fiscalizar\ncontratações e aquisições da PMA; treinamento de servidores em licitações,\ncontratos e aquisições.\n\n2. Reforçar e ampliar a transparência e o acesso às informações da PMA,\npor meio de ferramentas de comunicação que facilitem o acesso às notícias,\natosadministrativos,aquisições, contratos, servidores, cargos comissionados,\n\nlegislações municipais, despesas, receitas, projetos e programas, conforme Lei\nde Acesso à Informação – LAI e Lei Geral de Proteção de Dados – LGPD.\n3. Aperfeiçoar o sistema de ouvidoria com incremento dos processos digitais\n\nde recepção, monitoramento e feedback para a população.\n\n\n\n        ESPORTE E LAZER\n\n\nDiretrizes:\n\n\nEsporte e lazer para todos e em todos os lugares. Menos construção e mais\nocupação.\n\nAracaju: Capital do Esporte e Lazer por todo o potencial que apresenta para\nessa área.\nEquilibrar todas as dimensões do Esporte: de participação/social, educacional\n\ne de alto rendimento.\nGarantir que em todas ações esportivas desenvolvidas pela Prefeitura exista a\nparticipação efetiva e integrada das mulheres e das pessoas com deficiência.\n\n\n\n\n44"},{"page":45,"text":"                   EDVALDO E KATARINA\n                Compartilhara cidade, conectarvidas.\n\n\nCompromissos:\n\n\n1.ImplementaroprogramaEsporteAtivo,visandomudaroconceitodeesporte\n\ncomo prática esportiva, onde cada um pode ser protagonista do Esporte com\nautogestão e liberdade. Esporte Ativo nas estações cidadanias e envolvimento\n\ndas famílias (cursos de capacitação). Promover ações práticas para que a\npopulaçãodeAracajupossaseraprotagonistadasaçõesdesportivas,ampliando\ne democratizando a prática das diversas manifestações espontâneas\n\n2. Ampliarequalificarainfraestruturaesportivanomunicípio,commanutenção\ncontinuadadessesespaços,entreosquaisOrladaAtalaia,ParquedaSementeira,\n\nParque dos Cajueiros, Quadras e campos de futebol.\n3. Estação Cidadania (ex CEUS) – Ocupar praças (Estação Cidadania), focar na\nmanutenção preventiva e regular.\n\n4. Desenvolver Projeto de Escolinhas de habilidades esportivas (iniciação a\nvárias modalidades) em 10 núcleos alcançando duas mil crianças entre 6 e 15\n\nanos. Fomento ao Esporte na base.\n5.Promovereventoseprojetoseducacionais(intersetorialidadecomEducação),\ncomo os Jogos Escolares, bolsa estudantil, as atividades físicas e esportivas no\n\ncontraturno escolar, etc.\n6. Intensificar o uso e ocupação do Centro Esportivo – CIE Bugio.\n\n7. Esporte e Saúde: estabelecer estratégias de atuação conjunta do esporte no\nâmbito do Programa Saúde da Família (PSF) e Academias da Cidade.\n8.ImplantarascaravanasitinerantesdeEsporteeLazernosbairroseformação\n\nde multiplicadores.\n9. Implantar Ruas de Lazer (itinerantes), em parceria das universidades e com\n\nincentivo à autogestão pelas comunidades.\n10. Oferecer a toda população de Aracaju o serviço de “academia virtual”\natravés de aplicativo específico e canais nas redes sociais.\n\n11. Apoiar as Federações e atletas de alto rendimento e contribuir com o\nsuporte técnico / jurídico às Federações e Associações esportivas.\n\n12. Realizar eventos esportivos e apoiar a captação de eventos esportivos\n\n\n                                                                          45"},{"page":46,"text":"                  EDVALDO E KATARINA\n               Compartilhara cidade, conectarvidas.\n\n\ninternacionais, identificar potenciais eventos que podem se tornar referência\nna cidade, consolidar o ProjetoVerão e da Corrida Cidade de Aracaju como um\n\ndos maiores eventos do norte / nordeste.\n13.CriarLeideIncentivoMunicipalcomcaptaçãodeapoiosjuntoàsempresas\npara aprovação de projetos de apoio aos atletas.\n\n14. Promover um campeonato multiesportivo amador entre as comunidades\nnos bairros, nas modalidades FUTEBOL, VOLEIBOL DE PRAIA e BASQUETEBOL\n3 X 3.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n46"},{"page":47,"text":"Caso queria saber mais detalhes de cada compromisso de\n\nEDVALDO E KATARINA ou deseje participar dos grupos\nde trabalho para seguir aprimorando as propostas, acesse\n\nwww.edvaldonogueira.com.brou direcione o celular para\no código abaixo.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                                              47"},{"page":48,"text":"             EDVALDO E KATARINA\n           Compartilhara cidade, conectarvidas.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n48"}]}
