{"content":[{"page":1,"text":"2021-2024"},{"page":2,"text":"                                                                                                                                2\n\n\n\nSUMÁRIO\n\n\n\n\nAPRESENTAÇÃO..................................................................................................................................3\n\n1.INTRODUÇÃO....................................................................................................................................4\n\n\n2. CONHECENDO A NOSSA ARACAJU ...........................................................................................5\n\n3. DIRETIVAS GERAIS PARA O PLANO DE GOVERNO - MUNÍCIPIO DE ARACAJU ...............11\n\n4. EIXOS DE TRABALHO ..................................................................................................................12\n\n         DESENVOLVIMENTO ECONÔMICO, INCENTIVOAO EMPREENDEDORISMO,\n\n         GERAÇÃO DE EMPREGO E RENDA E APOIO AO MICROEMPREENDEDOR................13\n\n         SAÚDE......................................................................................................................................16\n\n         EDUCAÇÃO..............................................................................................................................22\n\n         SEGURANÇA...........................................................................................................................26\n\n         POLÍTICASPÚBLICASDE ATENDIMENTO SOCIAL E ATENÇÃOA GRUPOS\n\n         VULNERÁVEIS.........................................................................................................................29\n\n         CULTURA, ESPORTE E LAZER.............................................................................................32\n\n         DESENVOLVIMENTO SUSTENTÁVEL E MEIO AMBIENTE...............................................36\n\n         MOBILIDADE URBANA...........................................................................................................37"},{"page":3,"text":"                                                                                              3\n\n\nAPRESENTAÇÃO\n\n\n\nDe acordo com o art. 11, § 1º, IX, da Lei nº 9.504/97, todos os candidatos majoritários aos cargos\nde Chefe do Poder Executivo estão obrigados a apresentar, junto com o pedido de registro de\n\ncandidatura, as propostas defendidas com efeito, para as eleições 2020.\n\n\nO Tribunal Superior Eleitoral fixouque as propostas defendidas pelos candidatos a Prefeito deverão\nser entregues em via digitalizada e anexada ao CANDex (Resolução TSE nº 23.609/2019, art. 27,\n\nVII).\n\n\nTendo em vista esta exigência, a candidata a prefeita do Município de Aracaju pelo Partido\n\nDEMOCRATAS–DEM 25, GEORLIZEOLIVEIRA COSTA TELES, depois de exaustivo debate com\nsua assessoria, com os candidatos a Vereadores(as) do seu Partido e com a comunidade do nosso\n\nmunicípio, conclui sem querer esgotar os assuntos aqui discutidos, o Plano de Governo que aqui\nse apresenta."},{"page":4,"text":"                                                                                          4\n\n\n1 INTRODUÇÃO\n\n\nO presente PLANO DE GOVERNO consolida as propostas e diretrizes estabelecidas para o nosso\n\nMunicípio, elaborado a partir do diálogo construído com à população, além de estudo e busca\n\nminuciosa em banco de dados, identificando os setores e as camadas mais vulneráveis da\nsociedade, buscando ofertar políticas públicas que atendam aos seus anseios.\n\n\nTrata-se de um trabalho produzido por uma equipe multidisciplinar composta por profissionais com\n\nconhecimentos específicos nas diversas áreas, a qual elaborou um programa a ser executado\ndurante a nossa gestão contendo propostas eficientes, eficazes e efetivas, respeitando alegislação\n\npátria ea realidade orçamentária. Épreciso governar pensando oser humano em sua integralidade,\ncuidando da Saúde, Educação, Segurança Pública e Sustentabilidade.\n\n\n\n As pessoas devem ser colocadas como prioridade. Assim, construímos um plano de governo\nfactível, responsável e adequado a demanda dos aracajuanos, não arredando do compromisso\n\ncom a promoção da vida com dignidade, ética e diálogo, de maneira a possibilitar uma gestão\ndemocrática, participativa e eficiente.\n\n\nBuscaremos a recuperação da confiabilidade na gestão pública, restabelecendo as condições de\n\nfuncionamento da cidade pautadas em um desenvolvimento econômico sustentável e justo,\ncomprometido com diretrizes estabelecidas em padrões éticos e transparentes. Teremos grandes\n\ndesafios a enfrentar, porém junto com a sociedade faremos uma administração vitoriosa,\ntransformando a cidade de ARACAJUem uma “Cidade de Oportunidade” possibilitando adequadas\n\ncondições de vida para todos, saindo do quadro atual no qual a cidade pertence a poucos.\n\n\n\n\n\n    “Coma forçanecessáriaparamudar,\n\n      Aracajuserádevolvidaa seupovo”.\n                                                          GeorlizeTeles (Geo)"},{"page":5,"text":"                                                                                              5\n\n\n\n2 CONHECENDOA NOSSA ARACAJU\n\n\nPanorama nacional e internacional\n\n\nA crise sanitária que atingiu todo o planeta vem afetando todas as formas de atividade econômica.\n\nNúmeros do IBGE demonstram os efeitos iniciais dessa crise, comose vêna queda do PIBnacional\nno segundo trimestre deste ano, algo em torno de -2,2 em relação ao final de 2019. (Figura 01)\n\n\n\nEssa variação negativa do PIB quebra uma sequência de quatro trimestres consecutivos de\ncrescimento.\n\n\nFigura 01-Série histórica PIB-Brasil\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nFonte: https://www.ibge.gov.br/estatisticas/economicas/contas-nacionais acessado 14/09/2020\n\n\nDe acordo com o relatório do Boletim FOCUS,divulgado no dia 14 de setembro, o ponto médio das\n\nexpectativas para o crescimento da economia brasileira subiu de -5,31% para -5,11% vindo de um\npiso de -6,54% no fim de junho. (Figura 02)\n\n\nPara o ano que vem, o relatório manteve o ponto médio das expectativas em 3,50%, com\n\nprobabilidade de se manter constante de maio até setembro."},{"page":6,"text":"                                                                                            6\n\n\n\n\nFigura 02-Variação do PIB em 2020 e 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEspera-se que havendo umaestabilização na crise sanitária, a economia volte a reagir e possamos\nretomar o crescimento dos setores do comércio e indústria. Até lá, reformas estruturais e o controle\n\ndos gastos públicos, de acordo com o Ministério da Economia, são condições necessárias para a\n\nrápida retomada econômica.\n\n\nDiante dessa realidade, deve-se observar com olhar criterioso toda tomada de decisão em todos\n\nos âmbitos da gestão pública. Por tanto, necessário compor um cenário real e abrangente da\nrealidade do município de Aracaju, como forma de garantir um projeto genuíno e integrado a\n\nrealidade nacional e mundial.\n\n\n\n\nCenário local\n\n\nQuanto a Aracaju, hoje, de acordo com o IBGE, comporta uma população estimada em 664.908\n\nhabitantes (IBGE,2020) e densidade demográfica de 3.140,65 hab/km² de acordo com o Censo de\n\n2010.\n\n\nAinda segundo o IBGE, o PIB per capita do Município era de R$ 25.185,55, em 2017, com salário\n\nmédio mensal (trabalhadores formais) de 3,2 salários mínimos e seu IDHM de 0,770, considerado\nmédio."},{"page":7,"text":"                                                                                            7\n\n\nDe acordo com o superintendente de Estudos e Pesquisas da Seplag- Secretaria de Estado do\n\nPlanejamento, Orçamento e Gestão através do Observatório de Sergipe, Aracaju concentra 42,4%\n\ndo PIB sergipano, sendo a principal cidade na produção de bens e serviços, dados de 2016.\n\n\nInevitavelmente, a nova realidade afetou de formaabrangente os indicadores sociais, econômicos\n\ne financeiros. Porém, para que possamos subsidiar estratégias de desenvolvimento e de\nconstrução de políticas públicas faremos um apanhado de informações e dados para traçar um\n\nperfil que caracterize o município.\n\n\n\n\n                                Passa-se então a considerar os indicadores abaixo descritos\n\n\nTendo completado 165 anos de sua fundação, a antiga colônia de pescadores de Santo Antônio do\n\nAracaju, cresceu e transformou-se numa cidade acolhedora, linda com seus contrastes, cantada\n\nem verso e prosa. Com seu traçado geometricamente projetado em tabuleiro de xadrez, pensado\npelo engenheiro José Basílio Sebastião Pirro, nossa cidade das araras e dos cajus, apresenta-se\n\nhoje com diversos problemas e muito mais complexa.\n\n\nSegundo o Panorama do IBGE Cidades , para 2020, Aracaju está com uma população estimada\n\nde 664.908 habitantes. O último censo contabilizou apenas 571.149 com uma densidade\n\ndemográfica de 3.140,65 hab/km².\n\n\nJá em 2018, o IBGE registrou que apenas 35,9% da população tinha uma ocupação formal, com\n\numa renda média de 3,2 salários mínimos, todavia, quando o rendimento nominal foi estudado por\ndomicílio com até ½ salário mínimo per capita, Aracaju ficou com apenas 35,8%, em último lugar\n\nno Estado de Sergipe e na posição 3.400º entre os 5570 municípios brasileiros.\n\n\nNo tocante ao PIB, em números absolutos, Aracaju teve em 2017, segundo o mesmo IBGE,\n\n16.373.280,05 (R$ x1.000). Entretanto, quando comparada com a média populacional, o PIB per\n\ncapita foi de R$ 25.185,55 ficando em 5º colocado no Estado de Sergipe, perdendo para Canindé\nde São Francisco, Rosário do Catete, Laranjeiras e Itaporanga D’Ajuda. Considerando que Aracaju\n\né a cidade commaior população do estado, evidencia-se uma necessidade urgente de crescimento\n\neconômico, fomentando a geração de emprego e renda, especialmente, através do setor de\nserviços, sem deixar de focarno turismo."},{"page":8,"text":"                                                                                           8\n\n\nAracaju dispunha, também segundo o IBGE,de 16.323 empresas locais, sendo que apenas 15.236\n\nempresas/outras organizações estavam em atuação em 2018, o que representa um número muito\n\nbaixo para a população ocupada de 232.679 e uma população estimada de 664.908. Depreende-\nse dos dados a leitura de que temos um baixo número de empreendedores, e isso decorre da\n\nburocracia exigida para a existência de uma empresa pelo excesso de tributos, taxas, tarifas e\n\nmultas que dificultam a vida do empreendedor. Em termos de agências bancárias, Aracaju dispõe\nde 71 unidades.\n\n\n\nCom uma extensão territorial de apenas 182.163 km² e uma população de 664.908 estimada em\n2018, oIBGEtambém evidenciou que Aracaju dispõe de uma frotade veículos diversos de 309.002,\n\no que representa quase metade da população disputando a malha viária de nossa Capital\n\nSergipana.\n\n\nAracaju dispõe de 39 bairros (alguns subdivididos em conjuntos), contando com 477 unidades\n\nescolares (públicas e privadas), as quais contêm um corpo docente de 6.374 para educação de\n112.087 discentes, distribuídos em ensino infantil (15.652), ensino fundamental (73.466) e ensino\n\nmédio (22.969).\n\n\nA série histórica do IDEB evidenciada pelo IBGE mostra um pequeno crescimento no ensino\n\nfundamental menor (anos iniciais), de 3,8 em 2011 para 4,6 em 2017, bem como no ensino\n\nfundamental maior (anos finais), de 3.0 em 2011 para 3.7 em 2017, tendo, de um modo geral, um\ncrescimento muito tímido, estando, abaixo da meta e, quando comparado com outras cidades,\n\nficando em 7ª colocada no cenário estadual e em 3917ª entre os 5570 municípios brasileiros,\n\nconsiderando-se apenas o ensino fundamental menor (anos iniciais).\n\n\nJá quanto ao ensino fundamental maior (anos finais), torna-se ainda mais difícil, pois Aracaju está\n\nem 15º lugar no Estado de Sergipe e em 4.175º lugar em todo Brasil, conformequadros abaixo:"},{"page":9,"text":"                                                                                                              9\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nFONTE:https://cidades.ibge.gov.br/brasil/se/aracaju/pesquisa/40/30277?indicador=78187&ano=2017&tipo=ranking\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nFONTE:https://cidades.ibge.gov.br/brasil/se/aracaju/pesquisa/40/30277?indicador=78192&ano=2017&tipo=ranking"},{"page":10,"text":"                                                                                            10\n\n\n\n                                                                         Outrosindicadores\n\n              INDICADORESPOLÍTICOADMINISTRATIVO\n\nTERRITORIO EAMBIENTE\nÁrea Territorial                                                   182,163 km²\n\nDensidade demográfica(2010)                                     3.140,65 hab/km²\nEsgotamento sanitário adequado                                         87,2\nArborização de vias publicas                                           56,6\nUrbanização de vias publicas                                           55,4\n                          INDICADORESSOCIAIS\n\nVULNERABILIDADESOCIAL\nÍndice de vulnerabilidade social (IPEA)                               0,287\nÍndice de GINI da rendadomiciliar per (IBGE2010)                      0,634\nPobrezamonetária (PNAD 2016)                                         17,75%\nPOPULAÇÃO\nPopulação estimada (2020)                                       664.908 pessoas\nPopulação total (2010)                                           571.149 pessoas\n\nPopulação feminina                                                   305.665\nPopulação masculina                                                  265.484\nUrbana                                                               571.149\nRural                                                                   0\nSAÚDE\nMortalidade infantil (1000 nascidos vivos) IBGE2017                   17,20\nInternação por diarreia(1000 hab.) IBGE2017                            0,3\n\n                      INDICADORESFINANCEIROS\nReceitaOrçamentária Municipal (2019)                              2.138.236.547,50\nReceitas Correntes (2019)                                         1.843.235.621,78\nReceitas de Capital (2019)                                           63.838.888,07\nFundo de Participação do Município – FPM (2019)                     323.702.300,00\n\nDespesas Empenhada Municipal (2019)                               1.919.876.393,29\nDespesas Correntes (2019)                                         1.558.741.891,38\nDesp com Juros e Encargos da Dívida(2019)                             8.277.961,94\nDespesas Com Pessoal (2019)                                         912.005.823,10\nDespesas de Capital (2019)                                          112.586.262,10\nDesp com Amortização da Dívida (2019)                                12.406.740,01"},{"page":11,"text":"                                                                                             11\n\n\n3 DIRETIVAS GERAIS PARA O PLANO DE GOVERNO-\n\nMUNÍCIPIO DE ARACAJU\n\n\nNossas ações governamentais estão pautadas em diretrizes que norteiam a gestão pública com as\n\nquais pretendemos alcançar resultados        eficientes. Além disso, viabilizam o modelo de\n\ndesenvolvimento e\\ou estratégia de formatação da forma com podemos obter sucesso dos\natendimentos das metas previstas.\n\n\nEssas diretrizes visam focarnas necessidades básicas e urgentes de nossa população, viabilizando\n\num modelo de desenvolvimento pautado na retomada do crescimento, desenvolvimento econômico\n\ne criação de emprego e renda.\n\n\n\n        Proporcionar condições da melhoria dos índices de desenvolvimento humano\n\n\n\n\n        Equilibrar a máquina pública buscando a justa conta entre despesas e receitas.\n\n\n\n        Gerar emprego e renda, diversificando atividades econômicas, buscando a retomada do\n        crescimento.\n\n\n\n\n        Reestruturar os serviços públicos e a credibilidade da administração pública de forma a\n        construir uma nova realidade, com a efetivação de políticas públicas eficientes e eficazes.\n\n\n\n\n        Proporcionar condições da cidade receber novos investimentos públicos e privados.\n\n\n\n\n\n        ambientais.librar o desenvolvimento econômico e urbano com a melhoria das condições\n\n\n\n\n\n        Diante das diretivas, passamos a desenhar os eixos de trabalho, no qual propusemos\nações em cada Eixo, conforme descrito abaixo."},{"page":12,"text":"                                                                                 12\n\n\n\n4.    EIXOS DE TRABALHO\n\n\nEsse projeto tem como proposta realizar de forma prioritária e dentro das diretivas traçadas, as\n\nações especificas de cada eixo de trabalho, descritas a seguir.\n\n\nOs eixos foram pensados para que agrupássemos ações assemelhadas, no que pertine a\n\ntransparência, autilização de recursos financeiros ea capacidade de gestão de resultados. No total\ndesenha-se 7 eixos, todos voltados ao interesse coletivo, ao compromisso com a retomada do\n\ncrescimento econômico e financeiro, a construção coletiva das políticas públicas, ao equilíbrio entre\n\no desenvolvimento urbano e o respeito ao meio ambiente.\n\n\n\n\n              •DESENVOLVIMENTO ECONÔMICO,INCENTIVO AO EMPREENDEDORISMO,\n          1    GERAÇAO DE EMPREGO ERENDAE APOIO AO MICROEMPREENDEDOR\n\n\n          2   •SAUDE\n\n\n          3   •EDUCAÇÃO\n\n\n          4   •SEGURANÇA\n\n              •POLÍTICASPÚBLICAS DEATENDIMENTO SOCIAL E ATENÇÃO A GRUPOS\n          5    VULNERÁVEIS\n\n\n          6   •CULTURA, ESPORTEE LAZER\n\n\n          7   •DESENVOLVIMENTO SUSTENTÁVEL,MEIO AMBIENTEE MOBILIDADE URBANA"},{"page":13,"text":"                                                                                          13\n\n\nDESENVOLVIMENTOECONÔMICO,INCENTIVOAO\n\nEMPREENDEDORISMO,GERAÇÃODE EMPREGOE RENDA E\n\nAPOIO AO MICROEMPREENDEDOR\n\n\nAtualmente o governo municipal de nossa capital adota medidas que desestimulam e engessam a\n\natividade empreendedora. Processos altamente burocráticos, morosos, tributos e fiscalizações de\ncaráter punitivo, os quais aliados aos impostos estaduais e federais, claramente não colaboram\n\npara que nossa Aracaju seja vista como um ambiente fértil para se empreender, gerar emprego e\nrenda.\n\n\n\nA adoção de novas posturas, metas e objetivos no tocante à fiscalização de órgãos municipais\nvisando uma atuação que objetive o processo educativo do empreendedor e uma melhor\n\nexperiência ao consumidor final, acabará assim com a “indústria de multas” que pune o\nmicroempreendedor e não gera benefício algum ao consumidor e pagador de impostos.\n\n\n\nPrecisamos iniciar um movimento que impulsione o desenvolvimento econômico de nossa cidade,\nque não só incentive o empreendedorismo mas comotambém dê apoio aos microempreendedores\n\nque já estão em atividade. É preciso estimular a geração de emprego e renda por meio de medidas\nque desmistifiquem a ideia pré concebida de que o empreendedor é o vilão e que todos devemos\n\nolhar para o Estado como o provedor de todas as necessidades.\n\n\nAruptura desse paradigma se dará por umareformaeducacional ecultural profunda, masperpassa\n\npor adotarmos medidas que garantam desde já um ambiente mais saudável para se fazer negócios\ne transforme o poder público em parceiro dos empreendedores.\n\n\n\nEm um levantamento recente feito pelo SEBRAE, pelo menos 9 milhões de funcionários foram\ndemitidos em razão da pandemia. É preciso urgentemente adotar medidas que visem incentivar o\n\nempreendedorismo e garantir que mais empresas não venham a fechar suas portas como\nconsequência da recessão econômica em que vivemos. O caminho pode ser tortuoso, mas cabe\n\nao poder público adotar medidas que pavimentem esse caminho e principalmente servir\n\nefetivamente como parceiro e não como fator desestimulante da cultura empreendedora da nossa\ngente.\n\n\nSomos um povo empreendedor, portanto merecemos toda a atenção e respeito do estado\n\nbrasileiro. Umapesquisa chamada “ Empreendedorismo no Brasil – Relatório executivo 2018”, com\n\ndados do Global Entrepreneurship Monitor (GEM) e apoio de IBQP, Sebrae e UFPR no Brasil,"},{"page":14,"text":"                                                                                            14\n\n\nmostrou que a taxa de empreendedorismo no Brasil é de 38% entre a população de 18 a 64 anos,\n\no que equivale a aproximadamente 51,972 milhões.\n\n\nEm um outro relatório sobre empreendedorismo, feito pela MindMiners e encomendado pelo\n\nPayPal, dados interessantíssimos foram levantados:\n\n\n• A maioria é de jovens de 18 a 24 anos (32%), seguidos dos grupos de 25 a 30 anos (30%), de\n  31 a 40 (27%) e com 41 anos ou mais (11%).\n\n\n\n• Em relação à maior motivação para ter e/ou criar um negócio próprio, as maiores foram ter mais\n  liberdade e/ou autonomia (57%), a percepção de uma oportunidade (53%) e deixar de ser\n\n  empregado (35%). 19% estavam frustrados com o mercado de trabalho tradicional e 18% viram\n\n  como uma necessidade.\n\n\n• 52% concordam em ter medo de fechar seu negócio caso ele não dê certo, enquanto 38%\n\n  concordam ter medo de não conseguir investidores.\n\n\n• Desde a ideia até a abertura da empresa, foi necessário um ano para 56% dos respondentes,\n\n  período que foi de um a três anos para 21% deles, de 3 a 5 anos para 15% e de mais de 5 anos\n  para 8%.\n\n\nEsses dados deixam claro não só o perfil empreendedor do brasileiro, mas também nos aponta a\n\nclara falta de incentivo traduzida no medo de fechar as portas, a burocracia e a ausência de\n\nprocessos pensados para quem empreende traduzidos no tempo necessário para se tirar um\nprojeto do papel.\n\n\n\nDiante dos fatos apresentados, nos comprometemos a adotar as seguintes propostas para iniciar\no processo de reversão desse quadro.\n\n\n\nCADASTRO DIGITALÚNICO DO EMPREENDEDOR\n\n\n1.Criação do cadastro único do empreendedor: plataforma digital na qual todos os documentos do\nempreendedor e do seu negócio serão digitalizados e autenticados digitalmente. Através dessa\n\nplataforma todos os órgãos do setor público poderão acessar estes documentos, evitando assim o\n\nprocesso burocrático de apresentação de documentos idênticos sempre que solicitado pelo ente\nestatal. A prefeitura seguirá todo o processo de transformação digital já em curso no Brasil,\n\nutilizando da inovação e da tecnologia para facilitar a vida de quem gera emprego e renda."},{"page":15,"text":"                                                                                        15\n\n\n\n\nDESBUROCRATIZAÇÃO DO PROCESSO DE FORMALIZAÇÃO DO MICROEMPREENDEDOR\n\n2.Flexibilização das regulamentações municipais que engessam o processo produtivo e encarecem\n\na adequação do microempreendedor a normatizações que não possuem ligações com a atividade\n\nreal e fim do empreendedor.\n\n\n3.Criação de uma plataforma digital para abertura e fechamento de empresas a fim de acelerar o\n\nprocesso de formalização do empreendedor.\n\n\n\nCRIAÇÃO DA OUVIDORIA DO EMPREENDEDOR\n\n4.Criação da ouvidoria do empreendedor: órgão de mediação da relação entre os fiscais municiais\ne os microempreendedores.\n\n\n\nELABORAÇÃO DO PLANO MUNICIPAL DE DESBUROCRATIZAÇÃO E LIBERDADE\nECONÔMICA\n\n\n5. Elaboração em conjunto com entidades que representem os empreendedores e da sociedade\ncivil através de audiências públicas, do Plano Municipal de Desburocratização e Liberdade\n\nEconômica. O objetivo central desse plano émelhorar o ambiente de negócios em Aracaju, fazendo\n\ncom que o município exerça perante o microempreendedor o papel que sempre deve efetivamente\nexercer: o de parceiro."},{"page":16,"text":"                                                                                            16\n\n\n\nSAÚDE\n\n\n                  POLÍTICASPÚBLICAS DESAÚDE -O SUSÉ FEITO POR TODOSNÓS\n\n                                      CUIDEDASPESSOAS.\n\n                      O SUSÉ FEITOPORPESSOASQUECUIDAMDEPESSOAS.\n\n\nConstruir saúde pública comeficiência equalidade em um Município, capital do estado, com gestão\n\nplena de saúde, é um dos maiores desafios de um executivo. Tal afirmação é particularmente\nverdadeira agora, vide os impactos da pandemia causada pelo COVID-19. Os reflexos da atual\n\npandemia, quando analisados de 6 a 12 meses a posteriori, aparecerão no SUS de forma\n\nimpactante, sendo necessário reordenar investimentos e reorientar estratégias. Desse modo se\ntorna mandatório uma revisão e análise dos pontos críticos do Sistema Único de Saúde (SUS), no\n\ntocante à gestão municipal.\n\n\nA partir da promulgação da Constituição Federal em 1988, foram definidos comodiretrizes do SUS,\n\na universalização, equidade, integralidade, descentralização, regionalização, hierarquização,\n\nresolubilidade, complementariedade e a participação da comunidade. Com base nesses princípios\nvamos trabalhar no sentido de cumprir e fazer cumprir o SUS, reduzindo os hiatos ainda existentes\n\nentre direitos sociais garantidos por lei ea capacidade efetiva da oferta de ações e serviçospúblicos\n\nde saúde à população.\n\n\nO governo Municipal de Aracaju, por meio da Secretaria Municipal da Saúde, desenvolve o papel\n\nde coordenação da política municipal de saúde, sendo indutor de políticas públicas na lógica de\nrede de atenção à saúde (RAS). A atenção primária em saúde deve ser a ordenadora desta rede,\n\nem um sistema assentado sobre os princípios de descentralização, universalidade e integralidade,\nbem como, produtor de serviço complementar aos municípios. O processo de fortalecimento da\n\nsaúde pública, demanda um sistema de regulação e informação que fomente a PGASS –\n\nProgramação Geral de Ações dos Serviços de Saúde, que viabilize o acesso universal, equânime\ne transparente da oferta.\n\n\n\nEm concordância coma tendência mundial de fortalecimento da atenção básica à saúde, o enfoque\ndo sistema deve ser a comunidade, com promoção de saúde e prevenção de doenças, nos seus\n\ndiferentes níveis. Tal política tem benefício comprovado ao diminuir o custo do sistema e propiciar\n\nassistência de menor complexidade com resultados semelhantes em termos de qualidade e\nexpectativa de vida. Para isso, torna-se essencial o fortalecimento das equipes multidisciplinares e\n\nda medicina da família e comunidade. A estratégia de saúde da família (ESF) deve ser valorizada,"},{"page":17,"text":"                                                                                             17\n\n\ncom profissionais qualificados, estrutura adequada e valorização dos resultados. Deve-se reforçar\n\no critério técnico para que seja possível alcançar um atendimento primário efetivo e, por\n\nconsequência, abrandar a alta demanda pelos serviços de maior complexidade, permitindo também\na melhor qualidade das assistências secundária e terciária.\n\n\n\nA gestão tecnológica da informatização precisa identificar as necessidades de saúde. Dessa\nmaneira, buscar o fortalecimento do Sistema de Regulação, como a inteligência e observatório da\n\nrede de atenção à saúde; a descentralização e hierarquização dos serviços nos diferentes níveis\n\nde atenção e a integração das redes assistenciais, a fim de fortalecer a regionalização da saúde.\n\n\nEsses são os maiores desafios para fomentar uma política pública com respostas satisfatórias à\n\npopulação do SUS em Aracaju. Dessa forma, se faz necessário iniciar a gestão municipal com a\nousadia de implementar uma solução tecnológica que estabeleça a melhoria do sistema através da\n\nregulação, indicadores de saúde e gestão pública. Ademais, é imprescindível o fortalecimento do\n\nsistemade regulação einformação a fim de fomentar a PPI – Programação Pactuada Integrada com\no objetivo de se concretizar um plano de ofertas x demandas capazes de atender às necessidades\n\nde saúde da população de acordo com a Constituição Brasileira.\n\n\nHá ainda alguns pontos relevantes quanto à gestão da saúde na capital sergipana. Dentre esses,\n\num dos muitos desafios do nosso futuro Governo, é fortalecer a linha de cuidado do paciente\n\noncológico em todos os segmentos, desde a prevenção até a atenção hospitalar. Além disso, é\nnecessário um alinhamento com as Universidades, de modo que essas sejam parceiras ao\n\norganizar o atendimento à população, unindo o processo educacional e assistencial.\n\n\nSegundo especialistas, outras questões importantes devem ganhar forçaao fim da pandemia, como\n\nos avanços na conectividade entre as plataformas, o prontuário eletrônico de saúde e o\n\ninvestimento em tecnologia, comoforma de diminuir as variações de assistência, seja pelo médico,\nseja pelo lugar de atendimento.\n\n\n\n\nDIAGNÓSTICO SITUACIONAL\n\n\n\n•  Falta de comando, controle na gestão da Rede de Urgência e Emergência, considerando que o\n\n   paciente grave se encontra em todos os níveis de assistência.\n•  Ausência de um plano de contingência para atendimento a pacientes em situação de\n\n   vulnerabilidade que se caracterize Urgência em situações de múltiplas vítimas, epidemias e\n\n   pandemias;"},{"page":18,"text":"                                                                                              18\n\n\n•  Ausência de um sistema de informação e gestão tecnológica a fim de detectar precocemente\n\n   as situações de riscos e vulnerabilidades do processo epidêmico;\n\n•  Falta de integração da Rede Básica, Especializada e Rede de Urgência e Emergência;\n\n•  Fragilidade na Regulação de Urgência para os pacientes internados no Zona Norte e Zona Sul;\n•  Falta de transparência das filas de procedimentos e cirurgias em serviços contratualizados de\n\n   média complexidade;\n\n•  Vazio Assistencial na Rede Pré – Hospitalar de Urgência (SAMU);\n\n•  Desestruturação na rede de hospitais Horizontal;\n•  Desestruturação do apoio institucional;\n\n•  Atenção Primária subordinada a Vigilância em Saúde, sem processos de trabalho definidos e\n\n   centralizados numa só Diretoria;\n\n•  Transformação da Atenção Primária em um “grande ambulatório”, perdendo a lógica da\n   Estratégia de Saúde da Família;\n\n•  Desestruturação do Programa Academia da Cidade;\n\n•  Desestruturação    do Programa de Saúde Mental do município.               Não há psiquiatras\n   contratualizados e o serviço está totalmente fragilizado;\n\n•  Desestruturação da rede de urgência e emergência;\n\n•  Grande volume de áreas descobertas de Equipes de Saúde da Família (ESF), Agentes\n\n   Comunitários de Saúde e Equipes de Saúde Bucal (ESB) –Soledade, Lamarão, Veneza, Olaria,\n   José Conrado de Araújo, Cidade Nova, Santos Dumont, Bugio, zona de expansão, Jabotiana,\n\n   Orlando Dantas, 18 do forte, Coroa do Meio, Augusto Franco, Inácio Barbosa, DIA, Atalaia, 17\n\n   de março, entre outras;\n\n•  Descontinuidade da Política de Educação Permanente;\n•  Programa de consultório na rua, desconectado da rede de atenção primaria;\n\n•  Ausência de investimento em Educação em saúde e formação de Gestores da Saúde em\n\n   especial da Rede de Urgência;\n\n•  Ausência de Salas de Estabilização em UBS;\n•  Ausência na pactuação da PPI com Estado e Municípios, gerando grandes vazios assistenciais\n\n   e situação de judicialização na saúde;\n\n•  Ausência de uma política de saúde para identificar pacientes crônicos que se tornam\n\n   agudizados a fim de ter prioridade nos atendimentos (exemplo dos transplantados);\n•  Ausência de PCDT – Protocolos Clínicos de Diretrizes Terapêuticas para as Unidades de\n\n   Urgência;"},{"page":19,"text":"                                                                                              19\n\n\n•  Falta de capacitação com Educação Permanente para aplicabilidade dos PCDT – Protocolos\n\n   Clínicos de Diretrizes Terapêuticas dentro das linhas de cuidado na Rede de Urgência e\n\n   Emergência.\n\n•  Ausência de sistema integrado de informação das urgências e na rede especializada de saúde;\n•  Falta da integração de um único software entre Estado e Município a fim de Avaliação,Auditoria,\n\n   Controle e Regulação das ofertas de serviçoe garantia de operacionalização das necessidades\n\n   do usuário e a garantia de execução do pleito;\n•  Vazio assistencial nas necessidades de saúde de pacientes portadores de Doenças\n\n   Cardiovasculares, transplantados, pacientes portadores de doenças raras;\n\n•  Falta de uma estrutura para entrega de medicamentos de alto custo, que estão fora da política\n\n   de saúde do Ministério da Saúde, integrado com a SES Sergipe a fim de diminuir o processo de\n   judicialização;\n\n\n\nPROPOSTAS\n\n\n   1. Fortalecer a Rede de Atenção à Saúde com estratégias norteadoras de assistência, através\n\n       da atenção primária, respeitando as fragilidades, vulnerabilidades e especificidades de cada\n       região de saúde, a fim de assegurar a integralidade da assistência, os princípios do SUS e\n\n       as linhas de cuidado com respeito ao usuário;\n\n   2. Estabelecer novas tecnologias em Saúde nas diversas Redes de Atenção à saúde sempre\n\n       integradas tendo como base a Atenção Primária de Saúde – ordenadora dos sistemas de\n       saúde;\n\n   3. Construção de PCDT – Protocolo Clínico de Diretrizes Terapêuticas para a Rede de Atenção\n\n       à Saúde em todos os níveis assistenciais;\n   4. Reestruturar o acolhimento em todas as áreas assistenciais como ferramenta de acesso e\n\n       de organização da linha do cuidado do usuário;\n\n   5. Fortalecer as ações de vigilância à saúde, ampliando o olhar das equipes de saúde para o\n       território e suas variações epidemiológicas, assegurando atenção especial aos usuários\n\n       acometidos pelas arboviroses zika vírus, chikungunya e dengue;\n\n   6. Organizar as portas de entradas de urgência, com acolhimento com estratificação de risco\n\n       com prontuário;\n   7. Instituir indicadores de saúde a fim de ter marcadores de identificação em todos os níveis\n\n       assistenciais;\n\n   8. Criar o comitê Gestor de saúde da Rede de Atenção à saúde a fim de identificar as\n       fragilidades e vulnerabilidades para o processo epidêmico;\n\n   9. Criar reuniões colegiadas de gestão em saúde;"},{"page":20,"text":"                                                                                         20\n\n\n10.Instituir projetos de prevenção em saúde nas escolas (Acidentes de trânsitos, Violência\n\n   Urbana, acidentes domésticos, traumas e afogamentos);\n\n11.Reestruturar a assistência farmacêutica do município, com foco nos princípios do SUS,\n   implantando uma política de distribuição com qualidade e regularidade nos diversos\n\n   programas de assistência;\n\n12.Instituir estratégias inteligentes para consolidar as Redes Integradas de Assistência à saúde\n   da mulher, criança, adolescente, do idoso, do homem, do adulto e doenças de notificação\n\n   compulsória;\n\n13.Redesenhar    o programa de regionalização       de saúde no município, equipando e\n\n   referenciando as unidades básicas, unidades especializadas e CEO (Centro de Atenção\n   Odontológica) interligando-as a outros serviços de referência do município definindo e\n\n   disponibilizando a oferta para todos os níveis de complexidade;\n\n14.Implementar a Política de Atenção Materno Infantil, em vista garantia da atenção integral ao\n   ciclo gravídico e puerperal;\n\n15.Fortalecer o controle social, com a participação dos usuários e trabalhadores através dos\n\n   conselhos de saúde, visando o desenvolvimento de vínculo, informação e comunicação da\n   população para a resolução e enfrentamento dos problemas de saúde;\n\n16.Estabelecer estratégias inteligentes para fortalecer a política de atenção integral à saúde da\n\n   criança, dando ênfase ao aleitamento materno com a descentralização dos pontos de coleta\n\n   por região de saúde;\n17.Implantar uma política de atenção especializada, que respeite os princípios do SUS, as\n\n   linhas de cuidado, ofertando assistência integral, definidas para diagnosticar e tratar\n\n   patologias mais frequentes, tais como diabetes mellitus, cardiopatias, problemas vasculares,\n   neoplasias, entre outras;\n\n18.Equipar os centros de atendimento adequadamente;\n\n19.Constituir e conformar a Rede de Saúde Bucal do Município de Aracaju, de forma a integrar\n   os serviços odontológicos dentro dos 03 níveis de Atenção (Primaria, Especializada e\n\n   Hospitalar) integrada às demais Redes de Saúde.\n\n20.Implementar o prontuário eletrônico, identificando pacientes com potenciais riscos de saúde\n\n   a fimde, ao acessar a rede primária, já possuir todos os seus dados. Deverão ser totalmente\n   cadastrados no sistema de vulnerabilidades de saúde;\n\n21.Construir as Linhas de Cuidado em Saúde – Hierarquizadas – de acordo com as\n\n   necessidades de saúde;\n22.Fortalecer do sistema de comunicação e informação em saúde, com direcionamento de\n\n   acordo com as estratégias de governo, evitando as Fake News;"},{"page":21,"text":"                                                                                  21\n\n\n23.Nomear gerências e direções de Unidades de Saúde da Família baseado em critérios\n   técnicos e com estabelecimento de metas a serem cumpridas;\n\n24.Desenvolver parceria com o Hospital Universitário da Universidade Federal de Sergipe, para\n\n   alta complexidade, entendendo as demandas próprias de um centro educacional e de\n   referência para assistência."},{"page":22,"text":"                                                                                             22\n\n\n\nEDUCAÇÃO\n\n\nDesonerar os cofres municipais das responsabilidades que não lhe são próprias. Essa narrativa\n\nnão representa que o município se eximirá do trabalho em regime de cooperação, como prevê a\nLDB.\n\n\n\nO que se quer com isso é priorizar, focarem propostas efetivas para seu âmbito de trabalho e fugir\ndas generalidades.\n\n\n\nO Índice de Desenvolvimento da Educação Básica (Ideb) do município de Aracaju é de 3.9, bem\nabaixo da meta de 4.6 estabelecida pelo IDEB.\n\n A trajetória do Ideb no município mostra que, entre 2007 e 2013, há uma estagnação nos\nresultados.\n\n\n\n\nPRINCIPAIS AÇÕES:\n\n\n\n    1. Ampliar a oferta da Educação Infantil na pré-escola para crianças de 04 (quatro) a 05 (cinco)\n       anos e em creches, de formaa atender crianças até 03 anos, de acordo com a demanda de\n\n       matrículas por bairro.\n\n    2. Realizar levantamento de demandas por creche para a população de até 3 anos.\n    3. Ampliar e construir as unidades de educação infantil, de acordo com as peculiaridades locais\n\n       e normas de acessibilidade.\n\n    4. Manter a infraestrutura física das unidades de Educação Infantil. Possibilitar a aquisição de\n       equipamentos e materiais de consumo, visando a melhoria da rede física das escolas\n\n       públicas de Educação Infantil.\n\n    5. Disponibilizar profissionais qualificados para compor o quadro de pessoal das unidades de\n       Educação Infantil.\n\n    6. Universalizar o ensino fundamental de 06 (seis) a 14 (quatorze) anos.\n    7. Promover a universalização do Ensino Fundamental no prazo de 04 (quatro) anos,\n\n       assegurando apoio técnico e financeiro.\n\n    8. Assegurar a realização de ações preventivas à situações de discriminação, preconceito e\n       outras formas de violência nas escolas.\n\n    9. Desenvolver tecnologias pedagógicas que contemplem de forma articulada as atividades\n\n       didáticas entre escolas e o ambiente comunitário."},{"page":23,"text":"                                                                                          23\n\n\n10.Realizar atividades extracurriculares de incentivo aos estudantes e de estímulo a\n\n   habilidades e incentivar a participação dos pais ou responsáveis no acompanhamento dos\n\n   filhos.\n11.Desenvolver a prática de atividades esportivas nas escolas, articuladas ao esporte\n\n   educacional.\n\n12.Assegurar a manutenção dos prédios escolares; a garantia de instalações adequadas para\n   o funcionamento de bibliotecas escolares, laboratórios, quadros, salas de aulas, cozinhas,\n\n   refeitórios ventilados, iluminados e com mobiliário. Bem como materiais e recursos\n\n   pedagógicos de suporte aos processos educacionais.\n\n13.Alfabetizar todas as crianças de 6 (seis) anos e trabalhar fortemente com a correção de\n   fluxo escolar até o 5º ano.\n\n14.Criar um programa estruturado para a correção do fluxo escolar.\n\n15.Ampliar para a população de 04 (quatro) a 17 (dezessete) anos com deficiência, transtornos\n   globais do desenvolvimento e altas habilidades ou superdotação o acesso à Educação\n\n   Básica e ao atendimento especializado, na rede regular de ensino, com a garantia do\n\n   sistema educacional inclusivo, de salas de recursos multifuncionais, escolas ou serviços\n   especializados público ou conveniados.\n\n16.Implantar salas de recursos multifuncionais e fomentar a formação continuada de\n\n   professores para o atendimento educacional especializado nas escolas.\n\n17.Promover a criaçãodo centro público de referência em educação especial, em parceria com\n   as áreas de saúde e assistência.\n\n18.Ampliar a educação em tempo integral nas escolas da Rede Pública de Ensino.\n\n19.Adotar medidas para otimizar o tempo de permanência dos alunos na escola, direcionando\n   a expansão da jornada para o efetivo trabalho escolar, combinado com atividades\n\n   recreativas, esportivas e culturais.\n\n20.Promover a articulação da escola com os diferentes espaços culturais, esportivos e com\n   equipamentos públicos comocentros comunitários, bibliotecas, praças, parques, museus,\n\n   teatros, oceanário, planetário e outros.\n\n21.Construir e reformar escolas com padrão arquitetônico e de mobiliário adequado para\n\n   atendimento em tempo integral.\n22.Adotar medidas para a melhoria da qualidade da Educação Básica, com melhoria do fluxo\n\n   escolar e da aprendizagem para atingir as médias nacionais para o IDEB.\n\n23.Implementar políticas de inclusão e permanência na escola para adolescentes e jovens que\n   se encontram em regime de liberdade assistida e em situação de rua.\n\n24.Desenvolver ações destinadas à capacitação de educadores para a detecção dos sinais e\n\n   de suas causas, para adoção das providências adequadas."},{"page":24,"text":"                                                                                         24\n\n\n25.Contribuir para a criação do Índice de Desempenho da Educação de Aracaju (IDEA).\n\n26.Ampliar as políticas de estímulo para as escolas que melhorarem o desempenho no IDEB,\n\n   de modo a valorizar o mérito do corpo docente, da direção e da comunidade escolar.\n27.Promover ações voltadas para a conscientização dos educandos, do espaço ambiental e\n\n   sua preservação.\n\n28.Implantar ações efetivas através do projeto estruturado que possibilite atingir as médias\n   nacionais do IDEB.\n\n29.Valorizar os profissionais do magistério através da implantação de uma política de formação\n\n   continuada e honrar com o cumprimento dos percentuais de reajuste do Piso Salarial\n\n   Nacional para os Professores do Magistério Público da Educação Básica.\n30.Implantar Plano de Carreira para os profissionais do Magistério da Rede Pública da\n\n   Educação Básica, utilizando como referência o piso salarial nacional para os profissionais\n\n   do magistério.\n31.Implantar Plano de Carreira para os profissionais do Magistério da Rede Pública da\n\n   Educação Básica, utilizando como referência o piso salarial nacional para os profissionais\n\n   do magistério.\n32.Implantar Plano de Carreira para os profissionais do Magistério da Rede Pública da\n\n   Educação Básica, utilizando como referência o piso salarial nacional para os profissionais\n\n   do magistério.\n\n33.Formular uma política de valorização dos profissionais do Magistério com o pagamento do\n   Piso Salarial Nacional para os Professores do Magistério Público da Educação Básica.\n\n34.Estabelecer uma política de formaçãocontinuada para os profissionais da Educação Básica.\n\n35.Realizar estudos técnicos para a implantação gradual do cumprimento da jornada de\n   trabalho dos profissionais do magistério em um único estabelecimento escolar.\n\n36.Implantar sistema de gestão educacional que assegure a gestão democrática da educação,\n\n   a participação da comunidade escolar e a meritocracia.\n37.Desenvolver programas de formação continuada de diretores e gestores escolares.\n\n38.Assegurar processo de autonomia da gestão financeira, pedagógica e administrativa da\n\n   Unidade Escolar.\n\n39.Promover curso de formação em gestão escolar e exame de certificação para o provimento\n   dos cargos de direção escolar.\n\n40.Garantir participação efetiva dos profissionais da educação, alunos e familiares na\n\n   formulação dos projetos político-pedagógicos.\n41.Criar projeto de estrutura organizacional, estabelecendo o quadro de cargos e funções e\n\n   unidades que possibilite otimizar a demanda de serviços na unidade escolar, atendendo a\n\n   missão constitucional da Educação Pública."},{"page":25,"text":"                                                                                       25\n\n\n42.Apresentar ao executivo municipal projeto de lei para a criação de estrutura organizacional\n\n   para a melhoria dos serviços na Educação Pública.\n43.Atuar de modo articulado com as políticas de segurança adotadas pela PMA em escolas e\n\n   prédios da Educação Municipal.\n\n44.Desenvolver aconstrução de programa direcionado para a criaçãode instrumento de gestão\n   com focoem resultados.\n\n45.Construir um programa para monitoramento e avaliação das ações e indicadores de\n   desempenho estabelecido nos instrumentos de gestão deferidos no programa."},{"page":26,"text":"                                                                                            26\n\n\n\nSEGURANÇA\n\n\nA Segurança Pública na atualidade apresenta-se como um dos principais problemas a serem\n\nenfrentados pelos gestores em qualquer esfera da administração pública. O crescimento dos\níndices de violência e criminalidade no município de Aracaju exige que o gestor municipal invista\n\nem técnicas e procedimentos modernos para esse enfrentamento, na tentativa de prevenir ações\n\ndelituosas que usurpam da população o exercício de seus direitos fundamentais.\n\n\nNos últimos anos, a criminalidade tem assustado ocidadão aracajuano, oqual ver tolhido seu direito\n\nconstitucional de ir e vir, e, portanto, exige dos gestores dispense maior atenção à segurança\npública. Percebe-se no município manchas recorrentes de criminalidade violenta em algumas\n\nlocalidades bem definidas, fazendo com que estas regiões demandem mais vigilância preventiva e\nreativa.\n\n\n\nEmbora os municípios tenham atribuições no campo da Segurança Pública limitada, é de\nimportância fundamental que o executivo municipal entenda a relevância da sua efetiva\n\nparticipação nesse quesito, considerando que a existência de políticas públicas efetivas através\n\ndos equipamentos sociais distribuídos no município atuam como fatores de prevenção social e\ninibição da criminalidade, uma vez que os delitos sofrem influências do desenho urbano.\n\n\n\nPesquisas apontam que nos locais onde a criminalidade ocorresistematicamente, esta nem sempre\ndecorre da ausência de policiamento, mas de problemas como: iluminação pública, urbanização,\n\nimóveis abandonados,     crescimento desordenado,     vias mal projetadas e/ou ausência de\n\nesgotamento sanitário, escolas, creches e espaços esportivos/culturais.\n\n\nComo Prevenção Social adotaremos as políticas públicas de saúde, educação, emprego,\n\nhabitação, desporto e lazer, que são grandes inibidores das tensões sociais que geram violência e\ncriminalidade.\n\n\nO Município de Aracaju pensará a segurança nos diversos espaços públicos, especialmente de\n\ngrande circulação de pessoas. Utilizaremos a tecnologia, como a adoção do Sistema de\n\nMonitoramento, que tem contribuído como medida de segurança proporcionando uma redução\nconsiderável nas ocorrências de vandalismo e lesão ao patrimônio público, além de auxiliar no\n\nacompanhamento das práticas de convivência social e de lazer; bem como seu emprego na\n\nsegurança de grandes eventos criará um ambiente seguro e confiável capacitando nossa Capital a\nreceber eventos de grande porte, assim fomentando e fortalecendo o turismo em nossa capital."},{"page":27,"text":"                                                                                            27\n\n\n\n\nA Guarda Municipal voltará a ocupar o seu lugar como protagonista na segurança municipal,\n\nrecebendo o incremento de novos integrantes e EPI’s. Saliente-se, que o efetivo existente não\natende ao quadro estabelecido no plano de carreira para fazer frente às demandas por segurança.\n\nO Sistema de Videomonitoramento contemplará principalmente logradouros públicos dos bairros,\n\ndentre estes: Santa Maria, 17 de Março, 18 do Forte, Palestina, Japaozinho, Siqueira Campos e\nBairro América. Cabe registrar que essa tecnologia é extremamente eficiente e tem alcançado\n\ngrande sucesso nas cidades onde têm sido instalados. A forma de seu funcionamento é muito\n\nprática e eficaz. Novas tecnologias ganham destaque de atuação na prevenção e investigação de\n\ncrimes, porém garantiremos que o        município invista sobretudo no aperfeiçoamento e na\nprofissionalização do material humano.\n\n\n\nOs guardas municipais serão treinados e capacitados continuadamente para trabalhar na\nperspectiva da prevenção da criminalidade por meio de ações que promovam maior sensação de\n\nsegurança e por meio da presença.\n\n\nA proposta da Secretaria Municipal da Defesa Municipal e da Cidadania - SEMDEC vai além da\n\nmanutenção da ordem pública, proporcionará aos cidadãos a ocupação e a utilização democrática\n\ndos espaços públicos, valorizando o respeito aos direitos fundamentais do ser humano e a\n\ndiversidade, colaborando para a construção de uma cultura de paz.\n\n\nPROPOSTAS\n\n\n1. Instituir o Conselho Municipal de Segurança Pública com o modelo de gestão participativa,\n\nconstituído por representantes da sociedade civil, secretarias municipais e órgãos vinculados à\n\nsegurança pública, com o objetivo de buscar soluções baseadas em um planejamento estratégico\ne sistêmico, priorizando as comunidades rurais, monitorando o cumprimento das metas e diretrizes\n\nda Política Nacional de Segurança Pública e Defesa Social.\n\n2. Incrementar a política de coordenação, cooperação e integração entre as forças de segurança\n\nmunicipais e as Policias Civil, Militar e Rodoviária, proporcionando ações de combate à\ncriminalidade mais efetivas.\n\n3. Implantar o sistema de vídeo monitoramento com câmeras OCR de longo alcance, dotadas de\n\nrecursos para reconhecimento facial e identificação de placas de veículos, visando ações\npreventivas de segurança.\n\n4. Criar um banco de dados com registro das ocorrências policiais, integrado com as forças civil e\n\nmilitar, proporcionando melhor direcionamento das ações de enfrentamento à criminalidade."},{"page":28,"text":"                                                                                             28\n\n\n5.Atuar em conjuntamente com a SMTT, Guarda Municipal, SEMA, SEMED Na prevenção do uso\n\nabusivo de Drogas, visando atuar na prevenção, levando cidadania e orientando                   no\n\ndesenvolvimento de técnicas de resistência à violência.\n6. Fortalecer e ampliar o efetivo da Guarda Municipal, qualificando de acordo com os padrões da\n\nSecretaria Nacional de Segurança do Ministério da Justiça, dotando a corporação de melhor\n\nestrutura física e tecnológica, treinamento, viaturas, equipamentos e EPIs.\n7. Fortalecer a Patrulha Maria da Penha na estrutura da Guarda Municipal, com o objetivo de inibir\n\na reincidência de agressões e promover a assistência integral às mulheres que já receberam\n\nmedidas protetivas de urgência, determinadas pelo Juizado de Violência Doméstica e Familiar.\n\n8. Criar programa de Atendimento Especializado para Grupos de Vulneráveis através da integração\nentre a Guarda Municipal, um Centro de Referência em Assistência Social (CRAS) e o\n\nDepartamento de Atendimento a Grupos Vulneráveis (DAGV), da Polícia Civil, com protocolo de\n\natendimento especializado para vítimas de estupro, atentado violento ao pudor e outros crimes\nrelacionados a esse tipo de violência.\n\n9. Incrementar o Projeto Anjos Azuis visando aproximar ainda mais a Guarda Municipal da\n\nsociedade, estreitando vínculos e ouvindo a demanda da população, com apoio eventual de\nagentes comunitários de saúde e/ou endemias para divulgação de programas.\n\n10. Priorizar ações de prevenção, defesa e promoção da cidadania e controle social, com ênfase\n\nna melhoria da estrutura de segurança pública, nos equipamentos públicos com índices mais\n\nelevados de violência.\n11. Fortalecer parcerias com as secretarias de segurança pública (Nacional e Estadual) e com a\n\nPolícia Federal, para a realização de capacitação e treinamento especializados, e aquisição de\n\nmateriais e equipamentos.\n12. Atuar em parceria com o Conselho Tutelar e a Secretaria de assistência na proteção de\n\ncrianças e adolescentes, bem comobuscar fortalecer vínculos com as famílias e envolvê-las\n\nnos programas sócio-educativos.\n13. Desenvolver, sob a coordenação da Defesa Civil em conjunto com órgãos municipais e\n\na sociedade civil, um plano de prevenção desastres naturais e redução de riscos, assegurando aos\n\nagentes públicos que cada um compreenda o seu papel na redução de acidentes.\n\n14. Rever o plano de carreira da Guarda Municipal, inclusive fazendo as promoções conforme o\nfluxo da carreira."},{"page":29,"text":"                                                                                            29\n\n\n\nPOLÍTICAS PÚBLICASDE ATENDIMENTOSOCIAL E ATENÇÃOA\nGRUPOS VULNERÁVEIS\n\n\n\nCom base nas diretrizes estabelecidas pela Gestão Municipal, este Plano visa direcionar as ações\nda assistência social para o quadriênio 2021 – 2024, baseadas nos objetivos e metas do Governo,\n\nrelativas à garantia da Proteção Social e fundamentados no que determinam aConstituição Federal\nde 1988 e as normas que regem o Serviço Único de Assistência Social, como Política de Direitos.\n\n\n\nDe acordo com a Constituição Federal de 1988, no TÍTULO VIII, A Ordem Social tem como base a\nprioridade do trabalho e como objetivos o bem-estar e a justiça sociais. No Artigo 194 CF/88, que\n\ntrata Da Seguridade Social, há previsão do desenvolvimento de ações integradas de iniciativa\n\nconjunta dos poderes públicos e da sociedade, com vistas a garantir os direitos relativos à saúde,\nà previdência e à assistência social.\n\n\nGESTÃO DO TRABALHO NO SUAS\n\n\n\n   1. Planejar e executar ações de estruturação do processo de trabalho.\n   2. Promover formação continuada para Trabalhadores do SUAS (Seminários, Simpósios,\n\n       Palestras e Cursos).\n\n\nGERAÇÃO DE EMPREGO E RENDA\n\n\n   4.Programa de Geração de Emprego e Renda - ampliar a oferta de cursos profissionalizantes,\n\n   monitorar e acompanhar a inserção de egressos dos programas de qualificação no mercado de\n\n   trabalho.\n   5.Buscar parcerias para criação de um programa de incentivo através de crédito ao\n\n   microempreendedor.\n\n   6.Programa ACESSUAS Trabalho - manter a execução de oficinas para contribuir na inserção\n   no mundo do trabalho, através do mercado de trabalho formal ou microempreendimentos\n\n   individuais.\n   7.Propor a criação de um Programa de Aceleração de Aprendizagem, em parceria com a\n\n   Secretaria de Educação, objetivando a redução das distorções idade-série de jovens egressos\n\n   dos serviços de Medidas Sócioeducativas, de modo a contribuir para a inserção dos mesmos\n   no mercado de trabalho, bem como na redução do número de deslocamento para o sistema\n\n   prisional."},{"page":30,"text":"                                                                                            30\n\n\n   8.Propor a criação de um Programa de Inclusão Digital em parceria com a Secretaria de\n\n   Educação.\n\n\nPREVENÇÃO E COMBATE A VIOLAÇÃO DE DIREITOS\n\n\n\n   9.Produzir materiais e campanhas socioeducativas e de prevenção à violação de direitos, bem\n   comoa divulgação dos serviços socioassistenciais ofertados pelas proteções básica e especial.\n\n   10. Manter o desenvolvimento da Política Integrada de Combate ao Trabalho Infantil.\n\n   11.Intensificar ações da equipe multidisciplinar de abordagem e encaminhamento de Pessoas\n\n   em Situação de Rua para a rede socioassistencial.\n   12.Manter ações de monitoramento e acompanhamento relacionadas à Exploração e Abuso\n\n   Sexual, bem comoàs demais violações de direitos.\n\n   13.Mapear e definir ações de combate às violações de direito relacionadas às questões de\n   gênero.\n\n   14.Criar, a partir do diagnóstico,     um banco de dados com sistema integrado             de\n\n   acompanhamento dos atendimentos individuais bem como monitoramento da situação do\n   usuário.\n\n   15. Ampliar o cadastramento de famílias em situação de vulnerabilidade, para direcionamento\n\n   e cobertura de suas necessidades através dos Programas disponibilizados pelo Governo\n\n   Federal.\n   16.Ampliar os Serviços de Atendimento Integral às Famílias.\n\n   17.Manter o atendimento a Gestantes e Crianças na Primeira Infância.\n\n   18.Criação de grupos reflexivos considerando o que dispões a Lei 11.340 de\n\n\n\n\nESTRUTURAÇÃO DA REDE SOCIOASSISTENCIAL\n\n\n   19.Fortalecer os Conselhos de Assistência Social, Criança e Adolescente, Idoso e Tutelar e da\n\n   Pessoa com Deficiência, através da participação ativa em reuniões, cursos e prática de ações\n\n   socioassistenciais.\n   20.Fortalecer  as conferências e os fóruns de assistência          social como espaço de\n\n   democratização, negociação de consensos e de gestão compartilhada.\n\n   21.Ampliar parcerias com o Governo Federal e Estadual, bem como a integração com outras\n   políticas públicas municipais.\n\n   22.Realizar  o diagnóstico Social, indicando e mapeando as diversas expressões da\n\n   vulnerabilidade social, riscos e potencialidades das famílias e territórios."},{"page":31,"text":"                                                                                        31\n\n\n23.Criar, a partir do diagnóstico,    um banco de dados com sistema integrado             de\n\nacompanhamento dos atendimentos individuais bem como monitoramento da situação do\n\nusuário.\n24.Mapear e reestruturar a Rede Socioassistencial e estabelecer fluxos e procedimentos para\n\nos serviços socioassistenciais.\n\n25.Fortalecer os Conselhos de Assistência Social, Criança e Adolescente, Idoso e Tutelar e da\nPessoa com Deficiência, através da Participação ativa em reuniões, cursos e prática de ações\n\nsocioassistenciais.\n\n26.Fortalecer  as conferências e os fóruns de assistência         social como espaço de\ndemocratização, negociação de consensos e de gestão compartilhada.\n\n27.parcerias com o Governo Estadual, bem como a integração com outras políticas públicas\n\nmunicipais.\n28.Realizar o Diagnóstico Social, indicando e mapeando as diversas expressões da\n\nvulnerabilidade social, riscos e potencialidades das famílias e territórios.\n\n29.Criar, a partir do diagnóstico,    um banco de dados com sistema integrado             de\nacompanhamento dos atendimentos individuais bem como monitoramento da situação do\n\nusuário.\n\n30.Intensificar ações de acolhimento e atendimento à mulher vítima de violência doméstica\nconsiderando as condições apresentadas por cada vítima.\n\n31. Manter um serviço de acolhimento e atendimento à cianças e adolescentes vítimas de\n\nExploração e Abuso Sexual.\n32. Desenvolver políticas públicas inclusivas para as pessoas dom deficiência, a exemplo de\n\naplicativos para deficientes auditivos ou visuais."},{"page":32,"text":"                                                                                            32\n\n\n\nCULTURA,ESPORTEE LAZER\n\n\n     A cultura, o esporte e lazer foram os setores mais impactados pelas restrições de circulação\n\n     impostas para frear a transmissão da pandemia do coronavírus no Brasil.\n\n\n     De acordo com olevantamento que compara a quilometragem de frotas de transporte da Cobli\n\n     (plataforma de gestão de frota), o turismo relacionado ao setor de artes, cultura e recreação\n     caiu 86% com as medidas de restrição, o maior índice entre as áreas pesquisadas.\n\n\n\n     ESPORTE E LAZER\n\n\n     Por meio da Lei n° 119, de 06 de fevereiro de 2013, a Secretaria Municipal de Esporte e Lazer\n     – SEMEL é renomeada, passando a denominar-se Secretaria Municipal da Juventude e do\n\n     Esporte – SEJESP, com organização básica disposta pela Lei n° 4.371, de 02 de abril de\n\n     2013, que continua em vigor.\n     A Secretaria Municipal da Juventude e do Esporte – SEJESP tem por competência prestar\n\n     apoio e assistência direta e imediata ao Chefe do Poder Executivo quanto a políticas públicas\n\n     nas áreas de juventude e de esporte; planejar, coordenar e executar políticas públicas\n     específicas para a juventude; cuidar do desenvolvimento do esporte em geral no Município;\n\n     realizar a administração de ginásios esportivos, praças de esporte, espaços e equipamentos\n\n     esportivos e de lazer; e executar outras atividades correlatas ou do âmbito de sua\n     competência, e as que lhe forem regularmente conferidas ou determinadas.\n\n     As atribuições dessa secretaria são de suma importância não somente em razão do desporto\n\n     e lazer, mas especialmente faceas consequências benéficas a saúde do cidadão, a formação\n     de jovens,a integração da sociedade, entre outros. Para isso, a Secretaria será atuante no\n\n     sentido de cumprir com as determinações relacionadas a suas competências.\n\n\n     FOCO NAS PRAÇAS E PARQUES\n\n\n     Com o entendimento que as praças esportivas e de lazer assim comoos Parques nos bairros\n\n     da capital possuem um potencial em viabilizar o cumprimento dessas atribuições, fica\n\n     estabelecido o compromisso de:\n\n\n     - Mapeamento de praças esportivas e Parques nos bairros da capital;\n\n     - Estudo de condições mínimas de utilização das estruturas esportivas e de lazer;\n     - Avaliar necessidade de reformas estruturais;"},{"page":33,"text":"                                                                                       33\n\n\n- Realizar reformas estruturais em casos necessários;\n\n- Construção de praças em bairros que não possuam quaisquer tipo de estrutura. Fica\n\nobjetivado a procura de parcerias público-privadas para a execução de novas praças\nesportivas e de lazer na comunidade necessitada.\n\n- Equipar praças e parques para que fiquem em condições de realização de esportes\n\nolímpicos;\n- Manutenção regular;\n\n- Patrulhamento preventivo realizado pela guarda municipal contando com a colaboração da\n\ncomunidade;\n- Apoio logístico para campeonatos e eventos;\n\n- Aracaju em Movimento - Eventos rotativos em praças e parques no sentido de levar para a\n\ncomunidade aulões de dança, espaços kids com cama elástica, pula pula, futebol de sabão,\npara interação de crianças dos bairros dessas comunidades atendidas e em paralelo a\n\nrealização de assistência de saúde básica para os responsáveis daqueles que estão\n\nusufruindo.\n\n\n\nFOCO NO BEM ESTAR E SAÙDE\n\n\nCumprindo as atribuições definidas para o esporte e lazer no município fomentaremos a\n\natividade física no âmbito do esporte e lazer, aliando aos projetos de saúde, como as\n\nacademias ao ar livre, da seguinte forma:\n- Utilização das praças e parques municipais;\n\n- Profissionais de educação física do município em turnos durante todo o dia;\n\n- Atividades físicas específicas para cada tipo de público referente a suas necessidades;\n\n- Foco no idoso;\n- Rede de conscientização sobre a necessidade da atividade física frequente nos bairros,\n\ninformando sobre a necessidade e a viabilização da prefeitura perto de casa e sem custo;\n\n\nFOCO NO ATLETA\n\n\nMais um mecanismo que irá fomentar o esporte no município é a implementação de apoio ao\n\natleta e futuro atleta para que possa traçar uma carreira relevante no sentido de\ncompetitividade e títulos, para isso é necessário que:\n\n\n\n- Bolsa Atleta seja executado como previsto em lei;"},{"page":34,"text":"                                                                                         34\n\n\n- Criação de monitoramento de destaques em modalidades olímpicas para que sejam\n\natendidas as necessidades básicas do jovem em início de carreira;\n\n- Criar o Apoio Atleta Rede municipal 08 aos 14 anos - Com vale de R$100,00 para que tenha\numa condição mínima de deslocamento para treinos e competições municipais.\n\n\nFOCO NO CICLISMO\n\n\nCom o ciclismo apontado como uma das modalidades que mais cresce na cidade, no que se\n\nrefere ao ciclismo de competição, de lazer e bem estar, está clara a demanda de uma melhor\n\nestrutura e viabilidade para a prática do mesmo, diante disso, faremos:\n\n\n- Pedalada da Conscientização - em parceria com a SMTT buscará a conscientização tanto\n\ndos ciclistas comodos motoristas informando as leis de trânsito vigente para a boa convivência\ndas duas categorias. Rotas semanais em diferentes bairros para propagar a informação, a\n\nsaúde e bem estar por toda cidade;\n\n- Criação de ciclorrotas* em localidades onde não é possível a construção de ciclovias e\nciclofaixas;\n\n\n*Espaço compartilhado: calçada, canteiro, ilha, passarela, passagem subterrânea, via de\n\npedestres, faixa ou pista, sinalizadas, em que a circulação de bicicletas é compartilhada com\n\npedestres ou veículos, criando condições favoráveis para sua circulação.\nSão vias sinalizadas que compõem o sistema ciclável da cidade interligando pontos de\n\ninteresse, ciclovias e ciclofaixas, de forma a indicar o compartilhamento do espaço viário entre\n\nveículos motorizados e bicicletas, melhorando as condições de segurança na circulação.\n- Execução das ciclorrotas;\n\n- Manutenção e fiscalização do uso das ciclorrotas, ciclofaixas e ciclovias;\n\n\n- Guarda Amigo - em parceria com a SMTT será definido rotas diárias para o apoio a grupos\nde ciclistas em pontos definidos na cidade;\n\n\n\n\nFOCO NO DESENVOLVIMENTO ESPORTIVO E COMPETITIVIDADE\n\n\nIncentivar as várias práticas de esportes e lazer na capital sergipana, com o fomento e a\n\nexecução de competições objetivando motivar e preparar os possíveis atletas da nossa cidade\n\na participarem de competições estaduais e/ou nacionais, sendo assim, teremos:\n- Jogos das Escolas Municipais - JEM\n\n- Campeonatos em parceria com as federações esportivas do estado"},{"page":35,"text":"                                                                                           35\n\n\n- Campeonatos entre bairros\n\n\nCULTURA\n\n\nCURTA + ARACAJU\n\n- Calendário de eventos bimestrais;\n\n- Parceria público privada;\n- Atrações locais;\n\n- Atrações nacionais;\n\n- Feira de artesanato;\n- Comidas típicas;\n\n- Entretenimento para todos;\n\n- Gerar engajamento em redes sociais;\n- Apoio logístico da prefeitura;\n\n\nFEIRA DO MANGUE\n\n\n\n- Calendário de evento anual;\n- Feira de iguarias locaisl;\n\n- Fomentar o conhecimento de iguarias locais como Aratu, caranguejo, Sururu, Siri;\n\n- Participação de restaurantes locais com pratos em valores acessíveis;\n- Shows com atrações locais;\n\n- Gerar engajamento em redes sociais;\n\n- Apoio logístico da prefeitura;\n\nARARA COM CAJU\n\n\n\n- Micro eventos musicais, de dança, circense, teatral em bairros da cidade utilizando praças e\nparques de bairro;\n\n- Apenas artistas locais;\n\n- Estruturar praças e parques para receber tais atrações;\n- Gerar engajamento em redes sociais;\n\n- Calendário de eventos semanais;\n\n- Apoio logístico da prefeitura;"},{"page":36,"text":"                                                                                           36\n\n\n\nDESENVOLVIMENTOSUSTENTÁVELE MEIO AMBIENTE\n\n\nO isolamento trouxeà tona uma reflexãosobre o que érealmente essencial. Os sistemas produtivos\n\nforam desafiados a chegar a resultados necessários com um custo menor, sem perder de vista a\nqualidade das relações humanas e o que elas podem gerar de positivo. O grande desafio é lidar\n\ncom a gestão da mudança na cultura organizacional, repensando investimentos e estratégias a um\n\ncenário desafiador sem perder de vista a sustentabilidade. Políticas públicas considerando a\nrelevância do meio ambiente, no âmbito do Município de Aracaju, foram instituídas após a criação\n\nda Secretaria de Meio Ambiente de Aracaju - SEMA através da Lei Complementar n° 119 de 06 de\n\nfevereiro de 2013 e Lei n° 4.359 de 08 de fevereiro de 2013, que estabeleceu sua organização\nbásica que tem com missão a preservação da vida e do ambiente através da execução da Política\n\nMunicipal do Meio Ambiente de Aracaju, contribuindo com a sustentabilidade e equilíbrio do\nplaneta. Com o surgimento da Secretaria as questões ambientais da cidade foram tratadas por um\n\nÓrgão com atribuição específica e especializada. A Política Municipal de Meio Ambiente e\n\nDesenvolvimento Sustentável encontra-se amparada no direito fundamental que todos os seres\nvivos tem ao meio ambiente sadio e equilibrado,          assim como no reconhecimento da\n\ninterdependência entre a questão ambiental e as demais políticas públicas e atos da administração,\n\nrespeitando à capacidade de suporte dos sistemas bióticos e abióticos como condição\nindispensável ao estabelecimento de um meio ambiente saudável.\n\n\nAssim, precisamos     buscar   soluções   tecnológicas  inovadoras   para  tornar  o Município\n\nambientalmente adequado, minimizando os efeitos da pressão demográfica e da ocupação do solo\nurbano com formulação de políticas públicas fincadas em uma gestão pública sustentável, na qual\n\nseja considerada a função socioambiental da propriedade sem prescindir da sustentabilidade\nambiental, o que implica na preservação da qualidade ambiental municipal, dos ecossistemas e\n\ndos recursos naturais, para o usufruto das gerações presentes e futuras."},{"page":37,"text":"                                                                                             37\n\n\n\nMOBILIDADE URBANA\n\n\n\nPromover a integração das Políticas Públicas de transporte, trânsito e acessibilidade.\n\n\nA intenção é proporcionar o amplo e democrático acesso aos espaços urbanos de forma segura e\n\nsustentável, priorizando sempre a implementação dos sistemas de transportes coletivos, dos\nmeios não motorizados (ciclistas e pedestres), integrando-se com as mais diversas modalidades\n\nde transporte. É imperiosa a implementação do conceito de acessibilidade universal para garantir\n\na mobilidade de idosos, das pessoas com deficiência ou com restrição de locomoção.\n\n\nPromover a política pública de calçadas livres\n\n\nProporcionar o acesso às pessoas ao livre deslocamento de pedestres e usuários ao passeio\n\npúblico, promovendo o nivelamento das calçadas através do convencimento e conscientização\n\npara que todos possam ter acesso a todas as localidades com facilidade e segurança, dando\nprioridade às pessoas com deficiência, seja qualquer deficiência, seja ela visual, motora, etc.\n\n\nPromover a construção de ciclovias e ciclofaixas\n\n\n\nAracaju é uma cidade plana em quase toda a sua totalidade, possui um clima agradável durante\ntodo o ano, e a promoção das políticas públicas dos transportes alternativos, como a bicicleta\n\nprecisa ser estimulado com a criação de ciclovias e ciclofaixas interligadas e integradas por toda\n\na cidade.\n\n\nPromover a organização e disciplinamento do fluxo dos veículos\n\n\nDesenvolver a construção dos corredores de transportes públicos nas principais avenidas da\n\ncapital, promovendo a mais integração entre as linhas, criando linhas troncais e linhas radiais que\n\natendam a toda população de modo eficiente, rápido e eficaz, gerando confiança e credibilidade à\npopulação.\n\n\n\nAlém dos corredores para o transporte público, é necessário criar vias de trânsito misto (veículos\nde passeio e ônibus), bem como vias de trânsito exclusivo para automóveis, facilitando o acesso\n\ndas pessoas, não só para o deslocamento do transporte individual, como também do coletivo."},{"page":38,"text":"                                                                                              38\n\n\nPromover a eficácia entre os municípios da Grande Aracaju no que tange ao transporte público,\n\ntrazendo mais conforto e eficiência para os cidadãos.\n\n\nA integração dos sistemas de transporte e trânsito devem constar a inclusão da bicicleta pública\n\ncompartilhada, facilitando o uso desse modal pelo maior número de pessoas possível e\n\nfomentado o uso para todas as possibilidades, não só para o lazer, mas também para o trabalho\ne estudo.\n\n\n\nPromover as Rotas para o Turismo terrestre\n\n\nDesenvolver rotas em Aracaju que promova o turismo municipal, inserindo nessas a inclusão de\n\ntáxis, transportes alternativos, transporte coletivo de massa, como também o transporte individual\ne as ciclovias e ciclofaixas, todos integrados e buscando a mesma finalidade.\n\nInformatização do Trânsito e do Transporte\n\n\nCriar uma sala de Comando e Controle para o Transporte e o Trânsito, para que se controle\n\nremotamente, os corredores de transporte, fiscalizar o itinerário dos ônibus, controlar abertura e\n\nfechamento de semáforos, orientação de trânsito, painéis de informações, e melhor e mais rápido\natendimento aos acidentes de trânsito, com a liberação mais rápida da via, para promover o melhor\n\nfluxo de veículos.\n\n\nCursos de Aperfeiçoamento e Capacitação de Agentes de Trânsito\n\n\n\nOs agentes de trânsito são responsáveis pelo bom andamento da mobilidade urbana, e portanto,\nprecisam estar bem treinados e educados para bem desempenhar a sua função primordial,\n\natendendo bem aos usuários da via, realizando a conciliação entre os envolvidos em acidentes, e\n\norientando o trânsito quando for necessária a intervenção humana.\n\n\nModernização da frota de Ônibus e Licitação do Transporte Público\n\n\nA Licitação é imprescindível para o bom funcionamento do Transporte Público na grande Aracaju.\n\nÉ necessário que se realize o processo licitatório para que se possa cobrar as melhorias\n\nnecessárias e a exigência de um bom serviço prestado. Acontecendo a Licitação, a frota do\ntransporte precisa ser modernizada e exigida a melhoria da qualidade do material oferecido à\n\npopulação, com aperfeiçoamento e um melhor serviço prestado a todos que são usuários da do\n\nTransporte na Grande Aracaju."},{"page":39,"text":"                                                                                              39\n\n\n\n\nPrincipais desafios no transporte público\n\n\n1.Licitação do transporte público coletivo (regulamentar as obrigações garantindo segurança\n\njúridica);\n\n2. Consolidar as integrações entre os municípios de Socorro, São Cristóvão e Barra dos\nCoqueiros ;\n\n3. Redimensionar as integrações, ajustando a oferta de serviço à demanda da população;\n\n4. Contratação de fiscais para os terminais (capacitar para o atendimento à população);\n5. Realizar fiscalização nas empresas de ônibus quanto aos itens de segurança da frota;\n\n6. Avaliar a rede de transporte público propondo mudanças e readequações;\n\n7. Implantação do sistema de integração temporal;\n8. Criar nos terminais um local de repouso para os colaboradores do transporte público\n\n(humanizar);\n\n9. Reformados terminais de integração da capital e municípios da grande Aracaju;\n10. Ordenar o acesso de embarque e desembarque dos passageiros nos terminais de integração,\n\nde acordo com as novas normas estabelecidas pela OMS, em tempos de pandemia;\n\n11. Implantação de um plano de segurança para os usuários, nos terminais de integração\n12.Sistemática para avaliação permanente da qualidade do transporte coletivo e de indicadores de\n\ntrânsito:\n\n13.Implantação de “sistema de monitoramento por GPS”.\n14.Incremento da ouvidoria Implantação de telefone 0800.\n\n15.Redução no tempo de deslocamento, especialmente entre os locais de moradia e trabalho.\n\n16.Redistribuir o espaço viário, considerando o que preconiza a Lei de Mobilidade, ou seja a\npriorização dos meios de transporte coletivos.\n\n\n\nModernização do sistema de controle de tráfego:\n\n\n1.Implantação de “semáforos inteligentes e botoeiras acessíveis (com sinais sonoros) para\n\npedestres PCD – pessoas com deficiência”.\n\n\nControle e gestão dos estacionamentos públicos urbanos:\n\n\n1.Implantação de “sistema rotativo público gratuito”, ampliando a oferta de vagas em locais\n\nde grande demanda."},{"page":40,"text":"                                                                                              40\n\n\nMelhoria do sistema de transporte\n\n\n\n1.Elaboração e encaminhamento à Câmara dos vereadores do “Plano de Mobilidade\nUrbana de Aracaju”.\n\n2.Implantação, melhoria e reforma de abrigos de ônibus\n\n3. Licitação do serviço de Transporte Público Coletivo.\n4.Regulamentação do Mototáxi.\n\n5 Implantação de abrigos para moto táxi\n\n6. Implantação de “sinalização turística” na cidade e zona de praias\n7.Revitalização da “sinalização horizontal e vertical” das principais vias públicas da Cidade.\n\n8.Incremento do ATENDE, serviço de transporte especial por agendamento, para pessoas com\n\nmobilidade reduzida, promovendo à busca ativa dos usuários.\n9.Intensificar ações educativas sistemáticas de conscientização voltadas a garantir a segurança\n\nviária utilizando entre as várias ferramentas, atividades lúdicas, destinadas aos condutores de\n\nveículos automotores, ciclistas e pedestres.\n10.Implementar políticas públicas que objetivem combater o assédio sexual e a violência no\n\ntransporte público contra a mulher e a a população LGBTQI+.\n\n11.Retorno do sistema de bicicleta pública em parceria público privada em integração com o\ntransporte coletivo, bem comoimplementar políticas de incentivo ao uso de bicicletas como modal\n\nde transporte.\n\n12. Estabelecer uma discussão ampliada acerca dos aplicativos de transporte.\n13. Reestabelecer o diálogo com as Representações das diversas categorias, entre elas: Táxi,\n\nmotoristas e cobradores do transporte público."}]}
