{"content":[{"page":1,"text":""},{"page":2,"text":"1 Sumário\n\n\n   1.   INTRODUÇÃO ............................................................................................................2\n\n   2.   MAIOR LETALIDADE NOS BAIRROS PERIFÉRICOS REVELA COMO A\n   BURGUESIA TRATA PRETOS, POBRES, PERIFÉRICOS E TRABALHADORES...........4\n\n   3.   CHEGA DE EDVALDO! FORA BOLSONARO E MOURÃO E O CAPITALISMO!..5\n\n   4.   A DIREITA, O BOLSONARISMO E O REFORMISMO NAS ELEIÇÕES 2020 .........8\n\n   5.   POVO E TRABALHADORES NO PODER! PELA FORMAÇÃO DE CONSELHOS\n   POPULARES PARA GOVERNAR ARACAJU!..................................................................9\n\n   6.   16 MEDIDAS EMERGENCIAIS PARA UMA ARACAJU SOCIALISTA...................9\n   6.1. EM DEFESA DA VIDA, DA RENDA E COMBATE AO DESEMPREGO..................9\n\n   6.2. A PETROBRÁS FICA EM ARACAJU E EM SERGIPE ............................................11\n\n   6.3. MORADIA POPULAR...............................................................................................13\n\n   6.4. CONTRA VIOLÊNCIA ÀS MULHERES E EM DEFESA DOS DIREITOS DAS\n   PESSOAS LGBTS!.............................................................................................................14\n\n   6.5. FIM DO RACISMO, DO CAPITALISMO E DO GENOCÍDIO À JUVENTUDE\n   NEGRA..............................................................................................................................17\n\n   6.6. SAÚDE PÚBLICA, ESTATAL E DE QUALIDADE PARA O POVO........................20\n   6.7. EMPREGO, RENDA E CRÉDITO: EMPRÉSTIMO A JUROS ZERO PARA\n\n   PEQUENOS NEGÓCIOS DE ARACAJU ..........................................................................23\n   6.8. TRANSPORTE PÚBLICO, ESTATAL E DE QUALIDADE, COM PASSE LIVRE E\n\n   RUMO À TARIFA ZERO ..................................................................................................24\n   6.9. COMIDA PARA QUEM TEM FOME........................................................................26\n\n   6.10.     EDUCAÇÃO PÚBLICA E DE QUALIDADE.....................................................27\n\n   6.11.     SEGURANÇA PÚBLICA SOB CONTROLE POPULAR ...................................30\n\n   6.12.     LIBERDADE PARA ARTE, PARA A ARTE LIBERTAR..................................32\n   6.13.     PRISÃO E CONFISCO DOS BENS DOS CORRUPTOS E CORRUPTORES....33\n\n   6.14.     SERVICO PÚBLICO, GRATUITO E DE QUALIDADE SIM! REFORMA\n   ADMINISTRATIVA DE BOLSONARO, NÃO! ................................................................34\n\n   6.15.     POVO E TRABALHADORES NO PODER! PELA FORMAÇÃO DE\n\n   CONSELHOS POPULARES PARA GOVERNAR ARACAJU!.........................................35\n   6.16.     FORA BOLSONARO, MOURÃO E O CAPITALISMO.....................................36"},{"page":3,"text":"EM    DEFESA     DA    VIDA,    DO    EMPREGO,      DA    RENDA,     DA\nALIMENTAÇÃO, DA MORADIA, DOS DIREITOS, DA SOBERANIA E\n\nCONTRA AS OPRESSÕES\n\n\n\n1. INTRODUÇÃO\n\n\n      A campanha eleitoral e as eleições 2020 se realizarão em meio à\npandemia da Covid-19 e da profunda crise da economia capitalista que\nassola Aracaju, o Brasil e o mundo.\n\n      A crise econômica mundial e os efeitos catastróficos do coronavírus\n\ndemonstram, categoricamente, o esgotamento do modelo privado de saúde,\nda degradação desenfreada do meio ambiente e da apropriação privada da\nciência. Mas revela, principalmente, a decadência e a incapacidade do\n\nsistema capitalista em combater um vírus identificado desde 2016.\n\n      O desastre do combate à pandemia nos EUA, o país capitalista mais\npoderoso do mundo, coloca em evidência que o capitalismo é uma ameaça\nreal à vida da humanidade.\n\n      Ultrapassamos o absurdo número de130 mil mortes no Brasil e\n\nestamos com mais de duas mil mortes em Sergipe. Isso é resultado dessa\nsociedade regida para garantir o lucro e a propriedade privada de um\npunhado de grandes empresários e banqueiros. Essa taxa elevada de\n\nletalidade poderia ter sido evitada se os governos priorizassem a vida,\ndirecionando os recursos para garantir a proteção dos trabalhadores, pobres\ne dos bairros periféricos.\n\n      No entanto, a estratégia política das principais frações da burguesia,\n\napoiada pelos governos, foi salvar o mercado e o lucro enquanto\nnegligencia a vida e a saúde dos trabalhadores.\n\n      Em Aracaju, a política irresponsável do prefeito Edvaldo Nogueira\n(PDT)põe o lucro e o mercado acima da vida e faz com que nossos irmãos\n\ntrabalhadores e pobres das periferias de Aracaju sejam as principais vítimas\nde infecção e da letalidade causada pela Covid-19. Além disso, autônomos\ne pequenos negócios de Aracaju já estão sofrendo os reflexos da falta de"},{"page":4,"text":"apoio da PMA; e os trabalhadores e pobres, o aumento do desemprego, da\ndesigualdade social, da pobreza e da fome.\n\n      Toda essa situação produzida pelo capitalismo e pelos prefeitos que o\n\ngerenciam nas cidades tende a agravar no próximo período, considerando\nque a crise econômica mundial será longa e que o Brasil está entrando,\ntecnicamente, em uma recessão econômica.\n\n      A receita econômica ultraliberal de Bolsonaro e Paulo Guedes é\n\nretomar o lucro das empresas a partir da privatização, retirada de direitos\ndo povo e sucateamento dos serviços públicos.\n\n      Essa mesma receita é aplicada por Edvaldo Nogueira e Belivaldo\nChagas aqui em Aracaju e em Sergipe.Reforçamos, de antemão, que esta\n\ncidade e este mundo capitalista não servem para grande maioria dos\naracajuanos e das aracajuanas!\n\n      Vemos os resultados catastróficos dessa política no abismo\nimplantado entre ricos e pobres. O capitalismo já demonstrou o que nos\n\nreserva: morte e destruição. Não há outra saída para deter o vírus, proteger\na classe trabalhadora e o povo pobre a não ser a subordinação da produção\nsocial, do conhecimento científico e dos recursos financeiros a serviço da\n\npreservação da vida. É preciso romper com a lógica capitalista e\nestabelecer um programa socialista em defesa dos trabalhadores e do povo\npobre de Aracaju.\n\n      Propomos a construção de uma gestão em que o lucro e a ganância\n\nnão sejam prioridades, mas sim a vida e a felicidade das pessoas. Sendo\nassim, fazemos um chamado para mudarmos radicalmente esta sociedade e\nreconstruí-la juntos, de modo que o poder seja da classe trabalhadora, dos\n\nque estão embaixo construindo toda a riqueza. Chamamos isso de\nsocialismo.\n\n      O governo socialista será formado por conselhos populares e aplicará\num plano econômico dos trabalhadores, de modo que atenda as demandas\n\nimediatas e abra caminho para demandas históricas do povo pobre, da\nclasse trabalhadora, das mulheres, dos/as negros/as, dos jovens, das pessoas\nLGBTs e de todos os setores explorados e oprimidos."},{"page":5,"text":"      As gestões anteriores sempre enganaram os pobres com o argumento\nde que “governam para todos”, quando atendem principalmente os\n\ninteresses dos ricos. Por isso, a desigualdade é tão contrastante: os ricos\nestão cada vez mais ricos e os pobres cada vez mais pobres.\n\n      O governo socialista dos trabalhadores romperá com essa lógica,\ncontrariando o interesse dos ricos e dos exploradores, para beneficiar os\n\npobres, os explorados e os oprimidos.Sem conciliação com a burguesia.\n\n      No tópico seguinte, apresentamos os pontos do nosso programa\nAlternativa Socialista para Aracaju, que serão debatidos ao longo do\n\nperíodo eleitoral. Este trabalho é fruto de uma produção coletiva que\nacumulou conhecimento, pesquisa e experiência de dirigentes, acadêmicos,\ntécnicos e, principalmente, a contribuição de muitos/as trabalhadores/as e\n\nmoradores das periferias da cidade, que por vivenciarem as mazelas do\ncapitalismo e da gestão de Edvaldo Nogueira contribuíram para solidificar\no nosso programa de governo.\n\n      Essa construção coletiva aborda os pontos emergenciais que serão\n\nimplementados nos primeiros momentos do governo socialista dos/as\ntrabalhadores/as em Aracaju. É uma criação aberta a novas incorporações\nque apontem a resolução de problemas imediatos dos trabalhadores e do\n\npovo e para a formação de uma nova sociedade, de um mundo socialista.\n\n      A candidatura de Gilvaní Santos à prefeita e de WaltermirAugusto a\nvice-prefeito, representam essas ideias e a tão necessária Alternativa\nSocialista para Aracaju. Vamos juntos/as nestas eleições, nas ruas e nas\n\nredes, construir uma Aracaju Socialista!\n\n\n\n2. MAIOR LETALIDADE NOS BAIRROS PERIFÉRICOS REVELA COMO A\n   BURGUESIA       TRATA      PRETOS,     POBRES,     PERIFÉRICOS       E\n   TRABALHADORES\n\n\n\n      A pandemia do coronavírus vitimou mais vidas nas periferias, além\nde intensificar a pobreza e o desemprego na América Latina, bastante\ndemarcados pelo capitalismo e pelos governos que o mantêm. Esses dois\n\nsão os principais responsáveis pelo aumento da fortuna de milionários da\nregião e pelo abismo entre os mais ricos e os mais pobres."},{"page":6,"text":"      Em Aracaju, as maiores estimativas de letalidade do município foram\nobservadas nas zonas Norte e Oeste e atingem a população preta, pobre,\n\nperiférica e trabalhadora. Bairros periféricos, como Santa Maria, Santos\nDumont, Cidade Nova, Bugio, Dezoito do Forte, Olaria, São Conrado,\nAmérica, Industrial, Soledade, Porto Dantas e Jardim Centenário\n\nrepresentam quase 30% dos casos de registrados.\n\n      Além da morte, ainda temos que enfrentar o desemprego e a extrema\npobreza! Estimativas do Banco Mundial indicam que a América Latina\nperderá 25 milhões de empregos e que 50 milhões de latino-americanos\n\nficarão abaixo da linha da pobreza neste ano de 2020. O reflexo em\nAracaju é visível na ampliação dos grandes bolsões de pobreza na cidade,\nque antes da pandemia se concentrava no Bairro Santa Maria (Zona Sul) e\n\nnos bairros Porto Dantas e Japãozinho(Zona Norte).\n\n      Dados de 2019 indicam que Aracaju possuía 103 mil pessoas\nvivendo em situação de pobreza e 38 mil famílias na extrema\npobreza.Considera-se situação de extrema pobreza todas as famílias que\n\npossuem renda per capita de até R$ 89,00 e em pobreza as famílias que\npossuem renda de até R$ 178,00, segundo o Programa das Nações Unidas\npara o Desenvolvimento (Pnud). A capital também possui mais de 72 mil\nfamílias em situação de baixa renda.\n\n      O desemprego — também chamado de desocupação— no estado de\n\nSergipe subiu pelo terceiro mês seguido e em julho chegouà taxa de 11,9%,\nsegundo o Instituto Brasileiro de Geografia e Estatística (IBGE).\n\n      A fome também se alastra pelo estado. Uma pesquisa do IBGE\nmostra que 51,7% da população (1,1 milhão) de Sergipe vive com algum\n\ntipo de insegurança alimentar, seja leve, moderada ou grave no período\ninvestigado. Considerando que os resultados referem-se aos anos de 2017 e\n2018,certamente essa situação já é bem mais drástica.\n\n\n\n3. CHEGA DE EDVALDO! FORA BOLSONARO E MOURÃO E O\n\n   CAPITALISMO!"},{"page":7,"text":"      Bolsonaro é um genocida e com seu plano ultraliberal levará nosso\npaís à barbárie. Nossa campanha responderá também a esta necessidade\n\nobjetiva da nossa classe de colocar para fora Bolsonaro e Mourão.\n\n      Combinado a isso, denunciaremos os mais de 167 milhões de reais,\nrecebidos pela Prefeitura de Aracaju, que deveriam ser investidos no\ncombate à Covid-19 e na redução do número de mortes, especialmente, da\n\npopulação mais pobre. Na prática, Edvaldo Nogueira e Belivaldo Chagas se\nalinharam com Bolsonaro para garantir a economia em detrimento da vida.\n\n      Edvaldo não protegeu os trabalhadores e sequer cumpriu o próprio\ndecreto municipal que instituía o isolamento social no início da pandemia.\n\nSe acovardou diante das grandes empresas de Aracaju, que não\nfuncionaram normalmente devido à ação da Defensoria Pública do Estado\nde Sergipe. Junto com os trabalhadores, eles conseguiram impor limites aos\n\nempresários. Edvaldo, no entanto, mostrou toda sua submissão ao\nempresariado, ignorando a saúde e a vida dos trabalhadores.\n\n      Além de não garantir o isolamento social a todos os trabalhadores\nnão essenciais, Edvaldo também não destinou recursos que garantissem\n\nrenda para que os desempregados e autônomos pudessem sobreviver em\nmeio à crise e preservar a saúde e a vida.\n\n      Os bairros periféricos não tiveram tratamento adequado para que a\npopulação mais pobre pudesse cuidar de sua saúde e é na periferia onde\n\nestão os maiores índices de contaminação e maior taxa de letalidade,\nespecialmente nas Zonas Norte e Oeste, como já mencionamos.\n\n      Também não deu apoio aos pequenos comerciantes, o que fez com\nque muitos fechassem seus negócios e aumentasse o desemprego.\n\n      Edvaldo copiou Belivaldo e afrouxou os limitados decretos\n\ngovernamentais, quando precisava ampliá-los; expôs ainda mais os\noperários   industriais, trabalhadores   em   saúde,   trabalhadores   em\ntelemarketing, terceirizados, autônomos, informais, trabalhadores dos\n\nCorreios e precarizados em geral que estão e estiveram suscetíveis ao risco\ndireto de contaminação.\n\n      Edvaldo também desrespeitou aqueles trabalhadores da saúde que\nestiveram na linha de frente do combate à pandemia. Desprezou a saúde"},{"page":8,"text":"pública, mas permitiu e incentivou que a saúde privada seguisse\nexpandindo.\n\n      Buscou a todo momento invisibilizar um cenário causado pela\n\npandemia e que atinge, majoritariamente, trabalhadores pobres e negros de\nAracaju, para que pudesse proteger os lucros dos ricos e grandes\nempresários da cidade.\n\n      Edvaldo foi além na crueldade e no final de julho deste ano despejou,\n\nem plena pandemia e de forma truculenta, quase 200 famílias que\nhabitavam a Ocupação das Mangabeiras. Para aprofundar a situação, não\ncontemplou essas nem com as casas que serão construídas nem com o\n\nauxílio-moradia. Precisou de resistência e luta das famílias, que\npermaneceram acampadas em frente à PMA por 22 dias, para que ele fosse\nobrigado a garantir o auxílio.\n\n      Outro ponto é que uma das promessas de campanha de Edvaldo era\n\navançar para a construção do Plano Municipal de Habitação e a Habitação\nSocial e Popular. Chegou a construir secretaria própria, mas passados 4\nanos nada avançou.Isso mostra seu total descompromisso com os mais\n\npobres da periferia, enquanto é submisso a empresários do ramo\nimobiliário.\n\n      Na educação, Aracaju está em último lugar no ranking de capitais\nnas séries inicias. Alem disso, Edvaldo desrespeita os profissionais da\n\neducação, permanecendo sem fazer o pagamento integral do piso salarial.\n\n      Em termos de corrupção, a gestão de Edvaldo também tem\ndestaques. O mais recente foi o afastamento do responsável pelas licitações\nda Covid-19. Além deste caso, a PMA também manteve relações com\n\nempresas de lixo que foram questionadas pelos órgãos de controle.Os\nacordos com os empresários de ônibus também mantêm o povo em\nverdadeiras latas de sardinha.\n\n      Edvaldo também foi conivente com a rapinagem do bem público\n\npara ser entregue ao capital privado e não se moveu para lutar pela\npermanência da Petrobrás em Aracaju, gerando um forte prejuízo à\neconomia da cidade e aos empregos dos trabalhadores. Além disso, acabou\nde realizar umaParceria Público-Privada (PPP) parailuminação da cidade,\n\npermitindo lucro para iniciativa privada."},{"page":9,"text":"      A alta letalidade pelaCovid-19 nos bairros periféricos de Aracaju\nrevela exatamente como a burguesia local e o prefeito Edvaldo tratam os\n\npobres e negros de Aracaju.É resultado de uma gestão que passou 4 anos\natendendo os ricos e grandes empresários da cidade. Com aprofundamento\nda crise econômica, essa situação tende a piorar.\n\n\n\n4. A DIREITA, O BOLSONARISMO E O REFORMISMO NAS ELEIÇÕES2020\n\n\n      As eleições municipais de2020 terão 11 candidatos/as disputando a\n\nPrefeitura de Aracaju. Além do prefeito Edvaldo Nogueira (PDT, PSB, PP,\nPSC, MDB, PCdoB e PV), a direita se apresentará dividida em dois blocos.\nA direita tradicional: delegada Danielle Garcia (Cidadania/PSB/PL/PSDB);\n\ndelegada GeorlizeTeles(DEM); delegado Paulo Márcio (PDC); Almeida\nLima (PRTB); Juraci Nunes (PMB) e os candidatos bolsonaristas: Lúcio\nFlávio(Avante) e Rodrigo Valadares (PTB/PSL/ Patriotas/PMN). A esquerda\n\nreformista terá as candidaturas de Márcio Macedo(PT, Rede e PROS) e\nAlexis Pedrão (PSOL).\n\n      Todos os demais 10 candidatos apresentarão, nestas eleições, saída\npara a crise que vivemos sob duas perspectivas: haverá os que manterão e\n\naprofundarão as medidas para salvar o capital e o lucro (neste grupo estão o\natual prefeito Edvaldo Nogueira, as demais candidaturas da direita\ntradicional e do bolsonarismo) e os reformistas, que tentarão repetir\n\nexperiências anteriores no Brasil, em Sergipe e em Aracaju(de governos de\nconciliação de classe). Trata-se de manter o capitalismo e buscar aplicar\nalgumas migalhas como concessões sociais aos mais pobres. Acontece que\n\na experiência anterior mostrou seus limites e erros e a crise econômica que\nvivemos não permite mais espaço para concessões.\n\n      Portanto, as outras 10 candidaturas representam a manutenção do\ncapitalismo, com mudanças apenas na graduação dos ataques à classe\n\ntrabalhadora.\n\n      As candidaturas de Gilvaní Santos e Waltemir Augusto à prefeita e\nvice-prefeito de Aracaju, respectivamente, são uma Alternativa Socialista\nnestas eleições, para não deixar a classe trabalhadora refém das opções da\nburguesia ou da conciliação de classes."},{"page":10,"text":"5. POVO E TRABALHADORES NO PODER! PELA FORMAÇÃO DE\n   CONSELHOS POPULARES PARA GOVERNAR ARACAJU!\n\n\n\n      A classe trabalhadora e o povo são a maioria na sociedade. São os\ntrabalhadores que produzem todas as riquezas, mas estas são apropriadas\npelos ricos e pelos grandes capitalistas.\n\n      Defendemos que a população organizada nos bairros e nos locais de\n\ntrabalho estejam à frente da prefeitura. Por isso, construiremos os\nConselhos Populares com espaço para discussão e deliberação popular.\n\n      Esses conselhos populares serão eleitos democraticamente pela\nclasse trabalhadora e devem constituir o embrião de um poder dos\n\ntrabalhadores e do povo para governar as cidades e todo o Brasil!\n\n      A experiência anterior dos Orçamentos Participativos em algumas\ncidades mostrou duas coisas: a) é possível os trabalhadores e o povo pobre\ngovernarem no dia a dia, se tiverem o poder de fazê-lo; b) mostrou-se ao\n\nmesmo tempo uma experiência completamente limitada, porque nunca lhe\nfoi dado verdadeiramente o poder de decidir para valer (já que só podia\ndefinir o que fazer com, no máximo, 10% do orçamento disponível. Sobre\n\n90% decidiam os vereadores e prefeito, além de tudo sobre um orçamento\njá previamente engessado pelos banqueiros, pela Lei de Responsabilidade\nFiscal). Dessa maneira, o poder público colocava bairro a se enfrentar com\n\nbairro, pobres contra pobres, enquanto o investimento nos bairros ricos\nsempre esteve garantido.\n\n\n\n\n\n6. 16 MEDIDAS EMERGENCIAIS PARA UMA ARACAJU SOCIALISTA\n\n   6.1.EM DEFESA DA VIDA, DA RENDA E COMBATE AO DESEMPREGO\n\n\n      A    pandemia, que revelou e aprofundou a desigualdade existente,\n\npoderia ser vencida se houvesse uma verdadeira quarentena com garantia\nde emprego, salário e renda. Bolsonaro e Edvaldo Nogueira fizeram muito"},{"page":11,"text":"pouco para deter o avanço do contágio e, assim como o governo federal\nestá nas mãos dos banqueiros, a prefeitura está nas mãos das grandes\n\nempresas, do grande comércio e dos especuladores imobiliários.\n\n      A incapacidade de Edvaldo e do capitalismo de proteger a vida da\npopulação exige a ruptura dessa lógica e uma gestão que apresente medidas\nque superem imediatamente os principais problemas dos trabalhadores e do\n\npovo de Aracaju:\n\n         a. Lutar para manutenção do auxílio emergencial em R$ 600,00\n            até o fim da pandemia. A prefeitura de Aracaju e o governo do\n            estado devem complementar este valor até atingir o salário\n            mínimo;\n\n\n         b. A vida deve prevalecer sobre o lucro e a ganância. Combate à\n            pandemia baseada em uma quarentena efetiva que garanta a\n            estabilidade no emprego e renda para desempregados e\n\n            autônomos; testagem em massa até que uma vacina esteja\n            disponível para todos;\n\n         c. Estabilidade e emprego para todos! Redução da jornada de\n            trabalho para 30 horas semanais, sem redução de salários;\n\n\n         d. Plano de obras e serviços públicos municipais para gerar\n            emprego e garantir vida digna à população: ampliação das\n            Unidades Básicas de Saúde (UBS); ampliação de creches e\n\n            escolas municipais; construção de casas para superação do\n            déficit habitacional em Aracaju e universalização do\n            saneamento básico;\n\n\n         e. Constituir uma empresa pública de construção civil que\n            executará o plano de obras e serviços públicos da prefeitura a\n            baixo custo e com economia de milhões dos cofres públicos\n            municipais. Combate implacável à corrupção e contratação\n\n            dos desempregados da cidade;\n\n         f. Criar uma empresa municipal para fazer a coleta de lixo e\n            limpeza urbana, a fim de economizar milhões do cofre público\n\n            da máfia do lixo;"},{"page":12,"text":"         g. Isenção de IPTU e todas as taxas municipais, como água, luz e\n            gás para os desempregados!\n\n\n         h. Passe livre para desempregados no transporte público;\n\n         i. Fim das isenções fiscais ou recursos públicos para grandes\n            empresas!\n\n\n\n   6.2.A PETROBRÁS FICA EM ARACAJU E EM SERGIPE\n\nA Petrobrás instalou sua sede na Rua Acre, em Aracaju, em 1967, para\n\nadministrar as operações do megacampo de Carmópolis (1963), elogo\ndescobriu o campo de Guaricema, em 1968.Desde então, mudou para\nsempre a cara da nossa capital, abrindo portas para a industrialização e\n\nampliação de todos os setores, como comércio, construção civil e serviços.\n\n      Aracaju é a capital de um estado cuja industrialização é superior à\nmédia dos seus estados vizinhos. O PIB industrial de Sergipe, em 2016, foi\nde R$ 7 bilhões, o que representa cerca de 20% do PIB e, naturalmente,\n\neste setor é responsável por uma parcela determinante da circulação de\nbens e serviços na capital, tendo a indústria do petróleo um grande\ndestaque. Por décadas, a Petrobrás e as empresas prestadoras de serviços\n\nforam sem dúvidas os principais empregadores de mão de obra estatal e\nprivada na capital e, junto a isso, um dos principais recolhedores de\nimpostos. A Petrobrás nesse mesmo período movimentava sozinha cerca\n\nR$ 1,12 bilhão na economia de Sergipe.\n\n          Royalties distribuídos ao munícipio de Aracaju/SE\n                             (2011 a 2020)\n           Ano       Média mensal R$         Acumulado R$\n           2011         2.264.501,12          27.174.013,39\n           2012         2.666.923,74          32.003.084,92\n\n           2013         2.254.841,74          27.058.100,88\n           2014         2.903.786,67          34.845.440,08\n           2015         1.746.973,06          20.963.676,71\n           2016          877.588,57           10.531.062,82\n           2017          781.771,01           9.381.252,15\n\n           2018         1.341.702,13          16.100.425,61\n           2019          924.232,18           11.090.786,14"},{"page":13,"text":"           2020*         655.565,45            3.933.392,70\n          * Foi registrado o acumulado entre os meses de janeiro a junho\n          de 2020.\n\n\n      O papel cumprido por Edivaldo Nogueira – herdeiro da frente-\npopular do PT e do PCdoB – é de traição e cumplicidade com o\n\nesquartejamento da Petrobrás em Aracaju. É sob seu silêncio conivente que\na Petrobrás encerrou suas atividades no Pólo Atalaia/Tecarmo e vem\nencerrando na Sede da Rua Acre. Edvaldo se omitiu, se escondeu e\n\nsilenciou acerca das políticas do governo Federal (Dilma, Temer e\nBolsonaro), que decidiram tirar Aracaju do mapa da Petrobrás. A prova\ndisso é a constante queda na produção e recebimento de royalties, que\n\nchegou a quase R$ 3 milhões por mês em 2014 e hoje não passa de R$ 655\nmil, com forte tendência de queda mês a mês.\n\n      A Prefeitura Socialista de Aracaju governada através dos\nConselhos Populares colocará sua estrutura política e administrativa a\n\nserviço da campanha nacional: a Petrobrás fica no Nordeste, em Sergipe e\nem Aracaju. Junto a isso, se somarão as campanhas já realizadas por\nentidades de trabalhadores que defendem a Petrobrás 100% estatal sob\n\ncontrole dos trabalhadores, que oriente suas atividades operacionais e\ncomercias a fim de atender a demanda do povo brasileiro por gás natural e\ncombustível, prioritariamente os trabalhadores, os desempregados e mais\n\npobres deste país.Além disso, denunciará e combaterá,por todos os meios,\ntodas as medidas entreguistas, já que só aumentam as desigualdades e\nempobrecem a classe trabalhadora e os desalentados.\n\n      Algumas medidas em defesa da soberania e da Petrobrás pública e\nestatal:\n\n\n         a. A Petrobrás fica em Aracaju, Sergipe e no Nordeste! Petrobrás\n            100% estatal, sob o controle dos trabalhadores e do povo;\n\n\n         b. Redução geral do preço dos combustíveis;\n\n         c. A produção de gás do país deve priorizar a produção de gás de\n\n            cozinha, garantindo o baixo preço para os trabalhadores e para\n            os hospitais."},{"page":14,"text":"   6.3.MORADIA POPULAR\n\n\n      Todo trabalhador/a deve ter assegurado o seu direito à moradia, mas\né muito difícil garantir esse acesso com os grandes burgueses usando a terra\n\ncomo “Propriedade Privada” para ganhar dinheiro, especular e não para\ngarantir as necessidades sociais. Tornar alguém “dono” de uma terra que\nnão exerce nela nenhuma atividade é um roubo, já que a área, terreno ou\n\nedificação não servem em nada à sociedade. Enquanto isso, milhões de\npessoas não têm um teto paramorar.\n\n      Na última década, a questão das ocupações urbanas e moradias\npopulares em Aracaju passou a ser um gargalo a ser respondido. De acordo\n\ncom dados da PMA, estima-se que em Aracaju existe um déficit\nhabitacional de 25 mil moradias, mas avaliamos que estes dados estão\nsubestimados. Para resolver esse problema, será preciso combinar medidas\nimediatas e investimentos na construção de moradias populares até zerar o\n\ndéficit habitacional. Passará pelo enfrentamento aos interesses dos\nespeculadores imobiliários:\n\n\n      a. Disponibilizar    prédios    públicos   que    possam     receber\n\n         imediatamente a população de rua e sem teto, com acesso às\n         condições adequadas de habitação, fornecimento de kits gratuitos\n         de alimentação e produtos para higiene pessoal;\n\n\n      b. Congelamento dos preços de aluguéis;\n\n      c. Despejo zero: suspender imediatamente todos os despejos de\n         áreas públicas municipais ocupadas por famílias de baixa renda\n\n         com finalidade de moradia;\n\n      d. Legalização de todas as ocupações por moradia em Aracaju e\n         construção de plano de infraestrutura para garantir vida digna;\n\n\n\n      e. Desapropriar sem indenização todos os prédios e imóveis\n         abandonados há mais de cinco anos, que não cumprem sua função\n\n         social, com a construção de um plano de assentamento urbano e\n         popular, juntamente com os movimentos populares;"},{"page":15,"text":"      f. A empresa municipal de construção civil/obras garantirá a\n\n         edificação das moradias populares e combaterá a especulação\n         imobiliária;\n\n      g. Buscar parceria com a Universidade Federal de Sergipe (UFS) e\n\n         Instituto Federal de Sergipe (IFS) para aproveitar acúmulo\n         acadêmico sobre baixo custo e qualidade das construções;\n\n      h. IPTU fortemente progressivo para garantir a justiça social, em\n\n         que os ricos deverão pagar mais. Os mais pobres e a classe média\n         pagam de acordo com suas condições ou receberão isenção;\n\n      i. Cobrança das dívidas dos grandes devedores e utilização dos\n\n         imóveis confiscados, que serão transformados em moradias\n         populares ou outras necessidadespúblicas.\n\n\n   6.4.CONTRA VIOLÊNCIA ÀS MULHERES E EM DEFESA DOS DIREITOS DAS\n       PESSOAS LGBTS!\n\n\n      A violência contra as mulheres é consequência da negligência dos\n\ngovernos e, durante a pandemia, essa situação de descaso se agravou ainda\nmais de modo a comprometer a vida e segurança delas.\n\n      Bolsonaro, além de todo o discurso que reforça o machismo e\npotencializa a violência, vem pondo em prática um verdadeiro desmonte\n\ndas políticas públicas de enfrentamento à violência às mulheres. Ao longo\ndo ano de 2019, nem um centavo foi investido na rede de assistência às\nmulheres vítimas de violência, mas o presidente foi capaz de utilizar o\n\naumento dos casos para justificar o fim da quarentena no país.\n\n      No final de agosto deste ano, foi divulgado o Atlas da Violência\n2020, organizado pelo Instituto de Pesquisa Econômica Aplicada (Ipea) e\n\npelo Fórum Brasileiro de Segurança Pública. O levantamento escancara a\ncombinação de violência e opressão (racista, machista e LGBTfóbica) para\ntirar vidas de milhares de mulheres no Brasil, expressando a face desumana\n\ndo capitalismo."},{"page":16,"text":"      Em uma década, 628 mil brasileiros/as foram vítimas de homicídio.\nSomente em 2018, 57.956 pessoas foram assassinadas. A enorme maioria\n\n(43,8 mil) era negra, tinha de 15 a 29 anos (quase 31 mil). Mesmo que a\ninvisibilização continue marcando a violência contra lésbicas, gays,\nbissexuais, travestis, transgêneros e intersexuais (LGBTIs), também há\n\nevidências de que ela só tem aumentado (19,8%, de 2017 para 2018).\n\n      Ainda que se considere que 91,8% das vítimas eram homens, o\naumento da violência contra as mulheres também é evidenciado pelo Atlas.\nEm 2018, foram assassinadas 4.519 mulheres, o que significou 1 morte a\n\ncada 2 horas, uma taxa de 4,3 mortes para cada 100 mil mulheres e um\naumento, entre 2008 e 2018, de 4,2% nos feminicídios.\n\n      Assim como acontece no caso dos homens, o perfil racial das mortes\nviolentas segue em sentidos opostos. Enquanto a taxa de feminicídios\n\ncontra mulheres não-negras caiu de 3,2 por 100 mil habitantes, em 2008,\npara 2,8, em 2018 (ou seja, uma queda de 11,7%), entre as mulheres\nnegras, a taxa aumentou de 4,6/100 mil, em 2008, para 5,2/100 mil. Uma\n\nalta de 12,4% em 10 anos.\n\n      Há estados em que os números dispararam de forma absurda. Em\n2018, a taxa mais do que dobrou no Ceará (278,6%), em Roraima (186,8%)\ne no Acre (126,6%). Mas é a combinação entre machismo e racismo que,\nnovamente, chama a atenção: do total de mulheres assassinadas no país,\n\n68% eram negras.\n\n      Muitas vítimas relatam que aumentou também a dificuldade em\nregistrar a violência e receber ajuda. Apesar da possibilidade de registrar\nboletim de ocorrência por meio eletrônico, é preciso reiterar que nem todas\n\nas mulheres têm acesso fácil à internet e, mesmo quando têm, muitas vezes\na própria presença do agressor impossibilita que elas acessem o serviço.\n\n      Além disso, o sistema de saúde, que muitas vezes é a porta de\nentrada para mulheres e crianças vítimas de violência doméstica, está\n\nsaturado devido à pandemia e outros serviços não foram reforçados para\natender essas vítimas. Mais uma vez, o governo evidencia seu desprezo\npara com a vida das mulheres e o despreparo em garantir o mínimo de\n\nsegurança."},{"page":17,"text":"      Afirmamos que a violência contra as mulheres é expressão da\nbarbárie capitalista e da incapacidade desse sistema em pôr fim ao\n\nmachismo e garantir igualdade para as mulheres. Por isso, apresentamos\nmedidas mínimas que o governo estadual e a PMA podem fazer para\nassegurar a vida das mulheres:\n\n      a. Basta de machismo, lesbofobia, gayfobia, bifobia, transfobia!\n\n         Pelo fim da violência às mulheres e às pessoas LGBTIs;\n\n      b. Lançar campanhas educativas de emergência sobre a violência\n         doméstica, disponibilizando e intensificando os canais de\n         denúncia e ampliando os serviços que atuem na prevenção e no\n\n         atendimento às vítimas. Fortalecer os equipamentos públicos de\n         assistência às mulheres, como delegacias 24h e centros de saúde e\n         assistência psicossocial;\n\n\n      c. Os profissionais de saúde, em especial as equipes da estratégia da\n         família, devem ser capacitados para identificar mulheres e\n         crianças em situação de violência doméstica e, assim, orientar e\n         encaminhar à rede especializada, quando necessário;\n\n\n      d. Aplicação e ampliação da Lei Maria da Penha: campanhas contra\n         a   violência   machista    e   LGBTfóbica,     mais   delegacias\n         especializadas que funcionem 24h por dia nos 7 dias da semana,\n\n         casas- abrigo, assistência psicossocial e jurídica para as vítimas\n         de violência;\n\n      e. Criminalização da LGBTfobia, salário igual para trabalho igual e\n\n         fim da dupla jornada de trabalho. Lavanderias públicas,\n         restaurantes populares e centro de atenção aos idosos;\n\n      f. Direito à maternidade: ampliação da licença maternidade e\n         paternidade, com estabilidade no emprego e auxílio para as mães\n\n         desempregadas. Creches e escolas em tempo integral para todos\n         os filhos e filhas das mulheres trabalhadoras;\n\n      g. Descriminalização e legalização do aborto: educação sexual para\n\n         decidir, contraceptivos para não engravidar, aborto legal, seguro e\n         gratuito para não morrer e fortalecimento dos serviços de\n         assistência."},{"page":18,"text":"   6.5.FIM DO RACISMO, DO CAPITALISMO E DO GENOCÍDIO À JUVENTUDE\n       NEGRA\n\n\n      No levantamento feito pelo Atlas da Violência 2020, também nos\n\ndeparamos com números que escancaram uma realidade deplorável e\nreforçam a verdadeira e desumana face do capitalismo. São dados que\nexplicitam a forma como a violência social e a opressão (racista, machista e\n\nLGBTfóbica) se combinam para ceifar precoce e brutalmente a vida de\nmilhares.\n\n      Como dito anteriormente, 628 mil brasileiros/as foram vítimas de\nhomicídio, sendo que somente em 2018, 57.956 pessoas foram\n\nassassinadas. A enorme maioria (43,8 mil) era negra, tinha de 15 a 29 anos\n(quase 31 mil) e 1 mulher foi morta a cada 2 horas.\n\n      Por trás desse verdadeiro genocídio não estão apenas “estruturas”,\ninstituições podres ou, ainda, o chamado “racismo estrutural”, mas sim a\n\nprópria essência do capitalismo e de sua lógica: elevar a exploração a\nníveis desumanos, tratando as pessoas como “mercadorias descartáveis”, e\nreforçar de desigualdades que alimentam a violência e a criminalidade.\n\n\n      As sucessivas edições do Atlas mostram que a realidade ultrapassa\nilusões pregadas pelos defensores do capitalismo “civilizado”, como dizem\nos tucanos; de “cara humana”, como pregam os petistas, ou reformado por\n\numa tal “revolução solidária”, como quer o PSOL.\n\n      Uma guerra em um país com uma história fortemente alicerçada no\npassado escravocrata também nos obriga a falar em um processo constante\nde genocídio da população negra. Aqui, ser um homem negro equivale a ter\n\n74% mais chances de ser assassinado do que um não-negro, sendo que essa\ntaxa é 64% maior para mulheres negras. Neste mesmo país, 75,7% das\npessoas que sofreram mortes violentas eram negras, o que significa 43,8\n\nmil pessoas que tiveram suas vidas ceifadas.\n\n      Só quem já tenha cegado pelo mito da democracia racial ou se recuse\na interpretar os dados não enxerga o evidente caráter racista dessas mortes.\nComo mencionado, a taxa de homicídios no Brasil é de 27,8 para cada 100\n\nmil habitantes, mas quando a população é separada em grupos étnico-"},{"page":19,"text":"raciais, o abismo é gritante. Dentre os negros (somando-se os que se\nautodeclaram pardos ou pretos, de acordo com os critérios do IBGE), a\n\nmédia sobe para 37,8 para cada 100 mil, enquanto dentre os não-negros\n(brancos, amarelos e indígenas), ela é de 13,9/100 mil habitantes.\n\n      De forma sintética e direta, esses números significam que na média\nnacional, em 2018, para cada não-negro que foi assassinado, 2,7 negros/as\n\nforam mortos. Esse número pode piorar ainda mais a depender do estado.\nEm Alagoas, a desproporção é de 17 mortos negros/as para cada não-negro\nassassinado; na Paraíba, 8,9 negros para cada não-negro; em Sergipe, 5,1 e\n\nno Ceará, 4,7.\n\n      Mas isso ainda não é tudo. Repetindo a mesma tendência dos anos\nanteriores, o Atlas também constatou tendências opostas em termos raciais:\no número de negros assassinados não para de crescer, enquanto o de\n\nbrancos continua caindo.\n\n      Entre 2008 e 2018, o número de homicídios de pessoas negras\ncresceu 11,5% (indo de 32,7 mil para 43,8 mil, ou seja, de 34 para\n37,8/100mil), já o de pessoas não-negras diminuiu em 12, 9% (de 15 mil\n\npara 12,7 mil, ou seja, de 15,9 para 13,9/100 mil).\n\n      Considerando a taxa nacional de 37,8 mortos negros para cada 100\nmil, também se pode verificar a gravidade da situação em alguns estados. A\npior delas é em Roraima (87,5 por 100 mil habitantes), seguida pelo Rio\n\nGrande do Norte (71,6); Ceará (69,5); Pará (60,0); Sergipe (59,4) e Amapá\n(58,3). A maior variação na década aconteceu no Acre, onde os\nassassinatos de negros/as cresceram 300%, seguido por Roraima (264,1%)\ne Ceará (187,5%).\n\n\n      Ainda que 91,8% das vítimas eram homens, o aumento da violência\ncontra as mulheres, evidenciado pelo Atlas, mostra a combinação entre\nmachismo e racismo que, novamente, chama a atenção. Em 2018, do total\nde mulheres assassinadas no país, 68% eram negras.\n\n\n      No capitalismo é sempre igual, mas com Bolsonaro pode ser pior.\nNão há dúvidas de que se não derrotarmos ele e seu projeto miliciano e de\nultradireita, essa situação tende a piorar. É um quadro que vem sendo\nalimentado pelo discurso de ódio de Ricardo Salles e Damares ou pregado\n\npelos militares que infestam o Planalto. Contudo, isso não pode desviar"},{"page":20,"text":"nosso olhar de outro fato inquestionável: o Atlas traz dados que\ncorrespondem aos governos petistas de Lula (até 2010), Dilma e de seu\n\nvice, Temer (até 2018).\n\n      Ainda assim, há quem insista que os governos petistas não têm\nresponsabilidade alguma sobre isso. Óbvio que não colocamos as armas\nque cometeram esses crimes nas mãos de Lula ou Dilma, mas eles não só\n\nnão as tiraram das mãos dos “suspeitos de sempre”, como também\npermitiram que atuassem livremente. Mais precisamente, foram eles que os\nlevaram para dentro de seus governos ou os transformaram em aliados, por\n\nmeio de alguns de seus representantes mais nefastos: Collor, Sarney, Jader\nBarbalho, Renan Calheiros, Paulo Maluf, Kátia Abreu ou Gilberto Kassab.\nForam eles que entregaram as chaves dos cofres públicos para banqueiros e\n\nagentes do imperialismo, como Guido Mantega e Henrique Meirelles.\n\n      O resultado não poderia ser outro: maior exploração e mais violência\nsocial. O aumento e abatimento dessa violência, principalmente, sobre os\nsetores historicamente marginalizados, como negros e negras, enquanto\n\nhouve redução para os demais, também evidencia as pífias políticas\ncompensatórias do PT. Elas nunca foram suficientes para levar paz ou\njustiça aos mais explorados e oprimidos.\n\n      A situação em Sergipe, com relação à taxa de homicídios de pessoas\nnegras, também é gravíssima.    O estado está em 5º lugar no Atlas da\n\nViolência, com 59,48 mortos negros por 100 mil habitantes, ou seja, muito\nacima da taxa nacional de 37,8 mortos negros para cada 100 mil.\n\n      As ações da polícia também vitimam jovens negros. A Polícia\nMilitar de Sergipe, no Atlas da Violência, ficou em 3º lugar no ranking\n\nnacional entre as polícias do Brasil que mais matam.\n\n      São dados alarmantes que mostram como nossa juventude vem\nsofrendo o genocídio, enquanto o governo de Sergipe e a prefeitura de\nAracaju permanecem silenciados acerca desse quadro. Como se trata de\n\npreto, pobre e periférico, não apresentam nenhuma saída e a omissão\ncontribui para essa situação.\n\n      Os movimentos sociais seguem exigindo ações efetivas e imediatas\npara resolver isso, mas é preciso combinar uma luta estratégica a essas"},{"page":21,"text":"ações para derrotar o sistema capitalista. É preciso seguir combatendo não\nsó os reflexos, mas as causas:\n\n      a. Combate ao racismo! Pelo fim do genocídio da Juventude Negra!\n\n\n      b. Um plano emergencial para enfretamento do racismo deve\n         começar pela garantia do financiamento público, que deve\n         envolver a PMA e o governo do Estado;\n\n\n      c. Garantia imediata de serviços públicos de qualidade nos locais\n         onde a maior parte da população é negra e pobre. Educação,\n         cultura, assistência social, renda e acesso gratuito à internet para\n         toda a juventude das periferias;\n\n\n      d. Acolhimento em moradias dignas, com acesso à água,\n         alimentação, materiais de higiene pessoal, cama, mesa e banho\n         para a juventude em situação de rua e em locais de risco\n\n         ambiental;\n\n      e. Chega de violência policial contra o povo negro e pobre!\n\n\n      f. Pelo fim do encarceramento em massa e da criminalização da\n         juventude negra e pobre! Para isso, é necessário acabar com a\n         guerra entre polícia e tráfico, descriminalizar e legalizar as\n         drogas. Só assim, é possível pôr fim ao tráfico e à criminalização\n\n         da juventude pobre e tratar a questão das drogas como uma\n         questão de saúde pública;\n\n      g. Desmilitarização das Polícias Militares, já! Por democracia nos\n\n         quartéis, direito à auto-organização dos policiais e direito à greve;\n\n      h. Transparência nas informações a respeito da propagação do novo\n         coronavírus, com dados sobre a cor, raça, idade, gênero e\n         sexualidade dos contaminados e mortos pela Covid-19.\n\n\n\n   6.6.SAÚDE PÚBLICA, ESTATAL E DE QUALIDADE PARA O POVO"},{"page":22,"text":"      A crise econômica mundial e os efeitos catastróficos do coronavírus\nque retroalimentaram a própria crise são uma demonstração categórica do\n\nesgotamento do modelo privado de saúde. Também foi escancarada a\nincapacidade do capitalismo e dos governantes de produzirem insumos\nbásicos, em quantidade necessária, como máscaras, respiradores, álcool em\n\ngel e de cuidar da vida das pessoas.\n\n      A pandemia vem provando ao mundo todo as diferenças entre existir\nou não um sistema público de saúde. Tem provado a irresponsabilidade dos\ngovernantes para com a vida dos trabalhadores, posto que eles se\n\ncomportam como representantes dos empresários da saúde e do\nneoliberalismo, colocando o lucro acima da vida.\n\n      O sucateamento do Sistema Único de Saúde (SUS) vem sendo\nimplementado há décadas pelos diferentes governos e hoje reflete o\n\nabandono da saúde pública nas vítimas da Covid-19. Faz parte de um\nprocesso histórico de relação entre governantes e empresários, fruto da\nrelação estabelecida entre o público e o privado.\n\n      Isso se expressa, principalmente, na diminuição do financiamento do\n\nSUS pelos governos, o que levou a um fechamento de 43 mil leitos de\ninternação em 10 anos. Em 2019, o SUS contava com 298 mil leitos de\ninternação, contra 341 mil em 2009. O estado que mais perdeu leitos foi o\nRio de Janeiro, com uma redução de 35,5%, seguido por Sergipe e Goiás,\n\ncom quedas de 26,3% e 19,4%, respectivamente. Em Sergipe, em 10 anos\n(2008 a 2018), houve uma queda de 572 leitos.\n\n      No período da pandemia no Brasil foram criados 22,8 mil leitos\nprovisórios, mas os governantes já iniciaram seus fechamentos, como foi o\n\ncaso do desmonte do Hospital de Campanha, em Aracaju.\n\n      Dados da Organização Mundial da Saúde (OMS) revelam que gastos\nprivados no Brasil representavam 54% dos custos com saúde no país, em\n2015. Portanto o dinheiro público fica em torno de 46%. Esse índice\n\nbrasileiro é ridículo se comparado a outros países com o mesmo modelo de\nsaúde universal, que tem gastos públicos superiores aos privados. É o caso\ndo Reino Unido, onde os gastos públicos representam 80% do total, França\n\n(79%), Itália (75%), Canadá (74%) e Espanha (71%). Países que não\napresentam um sistema universal, mas possuem um sistema público de"},{"page":23,"text":"saúde parcial apresentam também um investimento do governo maior que\nno Brasil, são eles: África do Sul (56%), Argentina (72%) e Chile (61%).\n\n      Foi a postura irresponsável e genocida dos governantes que levou o\n\nnosso sistema de saúde ao colapso. Em Aracaju, visivelmente percebemos\nessa política de expansão da saúde privada e restrição de financiamento\npara a saúde pública.\n\n      Podemos e precisamos ter em Aracaju uma saúde pública e estatal,\n\ncom atendimento de qualidade nos bairros periféricos e na cidade. Para\nisso, defendemos:\n\n          a. Fortalecimento do SUS a partir da rede municipal de saúde\n             pública e das 45 Unidades Básicas de Saúde (UBS);\n\n\n          b. Ampliação do financiamento público para a saúde;\n\n          c. Gestão estatal e pública na saúde municipal. Fim de contrato\n             com Organizações Sociais, Oscips e Parcerias Público-\n\n             Privadas (PPP);\n\n          d. Garantia de todos os direitos dos profissionais de saúde;\n\n\n          e. Garantia imediata de Equipamentos de Proteção Individual\n             (EPIs) necessários aos profissionais de saúde;\n\n          f. Incorporação de todo sistema de saúde de Aracaju ao SUS,\n\n             através da encampação. Com essa ampliação, o SUS terá\n             novas unidades hospitalares que passarão a atender a\n             população de forma gratuita e de qualidade;\n\n\n          g. Apuração rigorosa das denúncias de desvios de verbas da\n             saúde municipal, com prisão e confisco dos bens de todos os\n             corruptos e corruptores;\n\n          h. Transparência e controle social do uso do dinheiro público;\n\n\n          i. Conclusão da maternidade do bairro 17 de março."},{"page":24,"text":"   6.7.EMPREGO, RENDA E CRÉDITO: EMPRÉSTIMO A JUROS ZERO PARA\n       PEQUENOS NEGÓCIOSDE ARACAJU\n\n\n      Historicamente, as crises no capitalismo tendem a colocar em\n\nprocesso de falência, em especial, as pequenas empresas e a classe média\nde diferentes setores. Isso porque a disputa de mercado com os grandes\nmonopólios e oligopólios se torna mais difícil a cada dia.\n\n      Ser dono de um grande supermercado ou de uma grande construtora\n\né diferente de ser dono de um mercadinho, um táxi ou uma pequena\npadaria. Enquanto o grande proprietário vive do trabalho alheio e apenas\nfinge que trabalha, o pequeno proprietário é obrigado a trabalhar de\n\nverdade para manter seu pequeno negócio.\n\n      O pequeno burguês, como também é chamado o pequeno\nproprietário, muitas vezes também explora o trabalho de um ou de mais\ntrabalhadores, mas o tamanho reduzido de sua propriedade, a instabilidade\n\nde sua situação econômica e a luta permanente contra a concorrência por\nparte do grande capital não lhe permitem parar de trabalhar.\n\n      Segundo dados do Sebrae, mais de 95% das empresas registradas no\n\nBrasil são micro ou pequenas empresas. Dessas, mais de 70% se\nconcentram em 3 setores: comércio, serviços e agropecuária. Elas\nrespondem por apenas 4% das exportações, mas empregam mais de 52%\n\ndo total de empregos com carteira assinada. Portanto, na prática, as micro e\npequenas empresas “salvaram” a balança de criação de empregos, em 2019.\n\n      Apesar de toda a dinâmica das micro e pequenas empresas na\ngeração de emprego e no número de estabelecimentos, juntas, elas\n\ncontribuem com apenas 25% do PIB. Para termos uma noção do tamanho\nde concentração de capital, apenas as 100 maiores empresas instaladas no\nBrasil faturaram, em 2016, R$ 2,6 trilhões, ou seja, 40% do PIB! Se elas\n\ngeram grande parte da riqueza do país, o mesmo não ocorre com os\nempregos.\n\n      Enquanto milhões de empregos se encontram nas micro e pequenas\nempresas, os governos sempre editam “Medidas Provisórias” para isentar\n\nimpostos das grandes corporações, ajudando o grande capital a manter"},{"page":25,"text":"lucros exorbitantes sem que tenha nenhuma contrapartida impedindo\ndemissões.\n\n      Portanto, os aliados da pequena burguesia e da classe média são os\n\ntrabalhadores. As condições materiais da pequena burguesia e da classe\nmédia os aproximam da classe trabalhadora e não da burguesia, uma classe\nsocial cada vez menor em número e cada vez maior em acumulação de\n\nriqueza e em capacidade de destruição. Afinal, ela esmaga os pequenos\nnegócios e usa o Estado para ter mais benefícios, sobrecarregando os\n\npequenos e a classe média. O socialismo não é o sistema que vai tomar uma\ncasa ou carro da pequena burguesia, tampouco uma padaria ou barraquinha\nde cachorro quente. Quando falamos em socialismo, estamos falando de\n\ncoletivizar os grandes meios de produção nas mãos da classe trabalhadora:\nas montadoras de carro, o agronegócio, as empresas de petróleo e suas\nplataformas, etc.\n\n      Em Aracaju e em Sergipe, centenas de empresas vieram à falência\n\npor inatividade durante 4 meses e devido à total falta de apoio efetivo do\npoder público. Com isso, muitas pequenas empresas quebraram e\ndemitiram milhares de trabalhadores. Bolsonaro, Belivaldo Chagas e\n\nEdvaldo Nogueira deram as costas para os pequenos negócios. Edvaldo\nnão intermediou uma ampla linha de crédito e nem ao menos anistiou ou\nfacilitou o pagamento dos impostos municipais durante este período.\n\n      Por isso, em relação aos pequenos proprietários, o governo socialista\n\ndos trabalhadores assegurará empréstimo a juro zero e parcelamento em\nlongo prazo, para que possam manter seus negócios, garantir os empregos\nde trabalhadores e facilitar o parcelamento de dívida com o município.\n\nSerão proibidas as demissões enquanto durar a pandemia.\n\n\n\n   6.8.TRANSPORTE PÚBLICO, ESTATAL E DE QUALIDADE, COM PASSE LIVRE\n       E RUMO À TARIFA ZERO\n\n\n      O serviço de transporte público de Aracaju, prestado pelas\nconcessionárias privadas, é de péssima qualidade: ônibus velhos,\n\ndesconfortáveis, além de um número limitado de linhas e do valor da\npassagem. R$ 4,00 é um roubo!"},{"page":26,"text":"      Esse preço absurdo torna Aracaju a terceira capital do Nordeste com\ntarifa mais cara, ficando atrás apenas de Salvador (R$ 4,20) e João Pessoa\n\n(R$ 4,15). Sem contar que o custo não corresponde à amplitude geográfica\nda cidade, sendo a menor de todas as capitais da região.\n\n      Isso é causado pela lógica privada do serviço, que beneficia os lucros\ndas grandes concessionárias e dos políticos e conta com a conivência dos\n\nprefeitos.\n\n      O pagamento da tarifa por esse serviço de má qualidade já\ncompromete 17% da renda dos/as aracajuanos/as. Só um transporte e\nempresa estatal, sob controle dos rodoviários e população usuária, pode\n\ngarantir um preço de custo, serviço de qualidade e caminhar rumo à Tarifa\nZero nos transportes públicos de Aracaju:\n\n\n          a. Redução já do preço da passagem!\n\n\n          b. Fim da concessão de transportes para iniciativa privada. O\n             poder municipal assumirá diretamente a concessão;\n\n          c. Formação de uma empresa municipal de transportes públicos\n\n             que se responsabilize pelo planejamento e operação dos ônibus\n             municipais;\n\n          d. Fim da dupla função do motorista, com garantia da função do\n\n             cobrador nosônibus. Respeito aos direitos e condições de\n             trabalho dos rodoviários/as;\n\n          e. Ônibus de qualidade com mais linhas e mais horários\n\n             disponíveis para a população;\n\n          f. Passe livre para estudantes, idosos a partir de 60 anos e\n             desempregados;\n\n\n          g. Criação do Conselho Popular dos transportes, que deve\n             discutir e deliberar sobre o controle da qualidade e da tarifa do\n             ônibus. Para manter o controle popular, ele deve ser composto\n             pelos/as rodoviários/as e pela população usuária, juventude e\n\n             idosos/as;"},{"page":27,"text":"         h. Rumo à Tarifa Zero nos transportes públicos de Aracaju;\n\n\n         i. Regulamentação dos transportes alternativos, lotação, Uber,\n             táxis, com garantia dos direitos e condições para sobrevivência\n             destes trabalhadores/as;\n\n\n         j. Construção de um plano municipal de mobilidade que discuta\n             como os diversos modais possíveis (ônibus, trem/VLT,\n             alternativos, lotação, táxi, Uber, ciclovias) podem atender a\n             necessidade da população de garantir o deslocamento pela\n\n             cidade;\n\n         k. Manutenção e ampliação da malha cicloviária de Aracaju.\n\n\n\n\n   6.9. COMIDA PARA QUEM TEM FOME\n\n      O país produziu 11,17 milhões de toneladas de arroz na safra 2019-\n2020. Já o consumo para este ano estava previsto em 10,8 milhões de\n\ntoneladas. Daria para suprir toda a demanda interna e ainda sobraria. Não\nfosse, porém, o aumento recorde na exportação de quase 1 milhão de\ntonelada somente até agosto. Com o preço no mercado internacional lá em\n\ncima, os produtores priorizam a exportação e vendem mais caro aqui.\n\n      Isso ocorre porque o grande latifúndio brasileiro dominado pelas\nmultinacionais não produz comida, mas commodities, ou seja, matéria-\nprima cotada no mercado internacional. Em vez de servirem produtos para\n\nalimentar a população, como o arroz, soja, café ou carne, utilizam para\nnegociação e especulação nas bolsas mundo afora e aqui dentro.\n\n      A exportação de grãos, por sua vez, tem como destino a estatal\nchinesa Cofco (45%) e as quatro multinacionais de commodities Archer\n\nDaniels Midland, Bunge, Cargil e Louis Dreyfus Company, que juntas são\nconhecidas como ABCD, representando outros 37%. Essas multinacionais\nsão responsáveis por 70% das importações e exportações de commodities\n\nagrícolas no mundo."},{"page":28,"text":"      O reflexo é o aumento do preço da cesta básica, que subiu em várias\ncapitais do país em agosto. Segundo pesquisa do IBGE sobre “Análise da\n\nSegurança Alimentar”, referente a 2017-2018, verificou-se que 51,7% da\npopulação (1,1 milhão) em Sergipe tinha algum tipo de insegurança\nalimentar no período investigado. Elas se subdividiam em três grupos\n\nrelativos ao grau de insegurança alimentar: leve, moderada ou grave (760\nmil pessoas em situação de insegurança alimentar leve; 296 mil pessoas em\nsituação de insegurança alimentar moderada; 117 mil se enquadravam na\n\nsituação mais crítica da escala, isto é, de insegurança alimentar grave.\nNestes, envolve redução na quantidade de alimentos de adultos e crianças).\n\n      Considerando que a vida ficou mais difícil desde o período\nanalisado, certamente, temos um quadro bem pior com relação à\n\ninsegurança alimentar de mais da metade da população sergipana.\n\n      Para que a PMA garanta o direito à alimentação para todos serão\nabertos restaurantes populares nos principais bairros periféricos de Aracaju,\ncom refeições a R$ 1,00, com garantia de qualidade, higiene e agilidade no\n\natendimento. Além disso, a prioridade de fornecimento de insumos será\npara a agricultura familiar e cooperativas da Reforma Agrária!\n\n\n\n   6.10.    EDUCAÇÃO PÚBLICA E DE QUALIDADE\n\n\n      A educação está sendo muito atacada na pandemia. Estão\naproveitando para “passar a boiada” e institucionalizar o Ensino a Distância\n\n(EaD), um modelo de aprendizado super precário. Além disso, o retorno às\naulas presenciais já está acontecendo em vários estados, principalmente na\nrede particular, sem que a pandemia tenha sido erradicada.\n\n      Longe de ser um debate meramente sobre acesso à internet, a\n\npandemia escancarou que a desigualdade social existente é muito profunda.\nA diferença de acesso à educação entre os filhos dos ricos e os dos\ntrabalhadores é abismal. Para os primeiros, existem as melhores escolas\n\nparticulares e a eles é dada a garantia de viver sua infância e juventude. No\ncaso dos filhos dos trabalhadores, eles precisam enfrentar o sucateamento\nda rede pública e as dificuldades de permanecer estudando, como\n\nlocomoção ou a necessidade de largar os estudos para trabalhar."},{"page":29,"text":"      Passar a boiada significa se aproveitar do momento atual para\nconstruir um modelo a ser implementando pós-pandemia, com instrução\n\nmínima e precária para os alunos, combinando relações mais rebaixadas de\ntrabalho para os professores.   O problema é que esse modelo estará a\nserviço de uma educação cada vez mais privada e de baixa qualidade,\n\nsubmissa aos negócios capitalistas e não aos interesses do povo.\n\n      Em vários estados, o retorno às aulas, inclusive, está sendo chamado\nde “modelo híbrido”, uma combinação de aulas online com presenciais. No\nentanto, sabemos que a implementação disso na volta às aulas é uma\n\nexperiência para avaliarem possibilidades futuras de aprofundar o EaD.\n\n      Estão ignorando a relação entre a volta às aulas e a possibilidade de\naumento do número de casos e mortes. De acordo com levantamento de 11\nEstados, 40% dos docentes estão no grupo de risco, o que demonstra a\n\ncatástrofe que pode ser o retorno às aulas em se tratando apenas da saúde\ndos professores.\n\n      Reabrir as escolas neste momento faz parte da política genocida de\nBolsonaro, que estimula o retorno à normalidade nas cidades e nos estados.\n\nA retomada das aulas reflete uma política macabra e fúnebre e faz parte do\nplano de mandar os trabalhadores para o matadouro em nome de garantir\nque não haja um grande baque no bolso dos empresários.\n\n      O debate da educação no âmbito do capitalismo sempre se reduziu a\n\ncomo garantir que a maioria dos trabalhadores tenha algum letramento e\ncompreensão básicos para desempenhar suas funções na sociedade\ncapitalista. Essa postura revela a necessidade de formar mão de obra barata,\nque possa ser superexplorada e mantenha a economia girando, enquanto o\n\nbolso dos ricos vai ficando mais recheado de dinheiro.\n\n      Essa mesma política nacional, que busca sucatear a educação\npública, é seguida e aprofundada em Aracaju por Edvaldo Nogueira e em\nSergipe, por Belivaldo Chagas. A comprovação disso é que até mesmo com\n\nrelação ao Ideb 2019, Aracaju está em último no ranking de capitais nas\nséries inicias.\n\n      Quando se trata dos direitos dos profissionais da educação, Edvaldo\ntambém descumpre o pagamento integral do piso. Quando é obrigado a\n\npagar, realiza complemento salarial, que além de ilegal, prejudica os"},{"page":30,"text":"professores ao reduzir os valores de gratificações e adicionais que incidem\nsobre os vencimentos.\n\n      O problema da educação só será efetivamente resolvido quando\n\nhouver uma revolução nas escolas e universidades, ancorada numa\nmudança fora delas:\n\n\n          a. Não às aulas presenciais, enquanto não houver vacina, testes\n             em massa ou controle da pandemia;\n\n\n          b. Em defesa da educação pública de qualidade, com mais\n             investimento e valorização dos trabalhadores da educação;\n\n\n          c. 30% do orçamento para a manutenção e desenvolvimento da\n             educação e 6% para a educação inclusiva;\n\n          d. Fortalecimento dos Conselhos Escolares e da Gestão\n\n             Democrática, buscando maior diálogo, participação e controle\n             pela comunidade escolar! É desse jeito que se combate\n             projetos retrógrados e autoritários, como o “Escola sem\n             Partido”, evitando a evasão escolar e aumentando a qualidade\n\n             do ensino público;\n\n          e. Cumprimento da Lei nº 11.738/2008 (Lei do Piso Salarial\n             Nacional) com pagamento de forma integral, sem a utilização\n\n             de complemento salarial, e pagamento do piso de R$ 2.886,24\n             aos profissionais no início da carreira;\n\n          f. Garantia de alimentação escolar a todos os alunos/as durante a\n             pandemia;\n\n\n          g. Construção de Centros de Educação Infantil (creches) públicos\n             para atender toda a demanda! Incorporação dos CEIs\n             conveniados pela prefeitura!\n\n\n          h. Pela redução de alunos por sala de aula e por uma política de\n             combate ao racismo, machismo, LGBTfobia e xenofobia nas\n             escolas;"},{"page":31,"text":"          i. Recontratação dos trabalhadores da educação de forma direta\n             pelo município;\n\n\n          j. Garantia de vagas para todas as crianças em creches e escolas\n             públicas de qualidade;\n\n\n          k. Verbas públicas apenas para a saúde e educação públicas.\n             Acabar com toda gestão privada de escolas, creches, postos de\n             saúde e hospitais, através das supostas “Organizações Sociais”\n             ou de Fundações Privadas.\n\n\n\n   6.11.    SEGURANÇA PÚBLICA SOB CONTROLE POPULAR\n\n\n      É impossível não haver reação popular em um país onde os\ngovernantes e a burguesia levam a população à morte pela Covid-19 e\n\nretiram direitos sociais do povo, ampliando de forma assombrosa o\ndesemprego, a miséria e a fome.\n\n      A reação popular é legítima e as forças repressivas do estado e do\n\nmunicípio não podem existir para reprimir quem se manifesta contra os\ncrimes praticados pelo próprio Estado.\n\n      Essa política de repressão e encarceramento levou o Brasil a ter a\nterceira maior população carcerária do mundo, com mais de 720 mil\n\npessoas atrás das grades (o dobro do número de vagas permitidas), sendo\nque 40% de todas essas pessoas presas nem tiveram direito a julgamento e\nestão como “provisórios”. Esses dados demonstram a total ineficiência\n\ndessa política, que só serve para condenar jovem, pobre e preto.\n\n      A questão da segurança pública deve ser tratada de modo que resolva\nas questões sociais da cidade, em primeiro lugar:\n\n         a) Ampliação da iluminação pública e desenvolvimento de\n            atividades educativas e culturais nas periferias;\n\n\n         b) Emprego e condições dignas de vida para população;"},{"page":32,"text":"         c) Contra a criminalização das lutas, da pobreza e da negritude!\n            Lutar não é crime! Ser pobre não é crime! Ser negro não é\n            crime!\n\n\n         d) Para que os trabalhadores e o povo pobre das periferias possam\n            se sentir seguros nas cidades, as ruas, praças, parques, becos e\n            vielas precisam ser retomados e alimentados com atividades,\n\n            com vida, com dinâmica, com gente circulando e convivendo;\n\n         e) Acesso à Wi-Fi, infraestrutura de áudio e vídeo para todas as\n            praças e parques, com prioridade para as periferias;\n\n\n         f) Fomentação permanente de atividades culturais, de esporte,\n            lazer e formação (inclusive, noturnas), dando vida a esses\n            espaços e fortalecendo experiências de socialização entre as\n\n            pessoas;\n\n         g) A política de segurança pública para os bairros será discutida e\n            aprovada nos Conselhos Populares. Os comandantes da Guarda\n            Municipal (GM) serão eleitos nos Conselhos Populares com\n\n            mandato revogável e subordinados aos conselhos;\n\n         h) Pelo direito do guarda municipal/policial de recusar ordens\n            superiores que violem os Direitos Humanos;\n\n\n         i) Pelo direito pleno de sindicalização para a polícia e a guarda\n            municipal;\n\n\n         j) Pelo direito à autodefesa popular na periferia;\n\n\n\n\n      Mesmo não sendo da alçada do município, é importante fazer a\ndefesa de algumas bandeiras para auxiliar na conquista, por isso\ndefendemos:\n\n\n\n         a) Desmilitarização da PM. Defendemos uma Polícia Civil\n            Unificada, que seja radicalmente democratizada com delegados"},{"page":33,"text":"            e chefes, que além de concursados, sejam eleitos diretamente e\n            sob o controle da população nas comunidades e nos bairros;\n\n\n         b) Legalização das drogas e o controle da sua produção e\n            distribuição pelo Estado para acabar com o narcotráfico e gerar\n            receita para os cofres públicos. Junto a isso, o Estado deve\n\n            garantir campanhas de saúde pública e o atendimento estatal de\n            saúde aos usuários.\n\n\n\n   6.12.     LIBERDADE PARA ARTE, PARA A ARTE LIBERTAR\n\n\n      O setor cultural é importante para o país, seja pela geração de\n\nemprego e renda, seja com a constituição de mais de 2% do PIB nacional.\n\nIsso significa que o setor emprega 5,2 milhões de trabalhadores, dos quais\n\n2,4 milhões não têm renda fixa em função da instabilidade e da\nsazonalidade das atividades profissionais do setor cultural. De acordo com\n\ndados da Pesquisa Nacional por Amostra de Domicílios Contínua (Pnad\n\nContínua), mais da metade são mulheres (50,5%).\n\n      É preciso apoio estatal para que o talento popular possa chegar aos\n\npalcos. Durante a pandemia, temos visto a completa paralisia do município\n\nneste setor, deixando os diversos artistas locais abandonados e sem política.\n\nA Lei Aldir Blanc, que prevê o pagamento de auxílio emergencial e\ndestinará R$ 3 bilhões aos artistas e trabalhadores da cultura, foi aprovada\n\ncom atraso, por exemplo. É preciso respeitar a cultura e a arte.\n\n\n      Apesar de Aracaju ter uma gama de artistas, infelizmente, muitos\ndeles não se desenvolvem pela falta de investimentos e apoio. Por isso,\n\natuaremos:\n\n\n          a. Pelo direito à cultura! Ampliação do financiamento municipal\n             à cultura;"},{"page":34,"text":"          b. Incentivo às manifestações culturais populares dos bairros\n\n             periféricos de Aracaju;\n\n          c. Transformar a cultura e a arte em um dos principais atrativos\n             de nossa cidade e estado;\n\n          d. Pelo direito à informação: internet gratuita e de qualidade em\n\n             todo o município;\n\n          e. Criação de espaços para expressão da música, literatura, artes\n             plásticas;\n\n          f. Respeito ao artista! Pagamentos dos cachês em dia.\n\n\n\n   6.13.    PRISÃO E CONFISCO DOS BENS DOS CORRUPTOS E CORRETORES\n\n\n      A corrupção faz parte do capitalismo e um não existe sem o outro.\n\nConfirmamos isso quando vemos que nem mesmo o dinheiro público para\n\ncombater a Covid-19 e salvar vidas, escapa da sanha desses canalhas.\n\n      A opção pública de aumentar suas relações com o privado, leva,\n\nquase que inevitavelmente, à corrupção. A Prefeitura Municipal de\n\nAracaju, sob a gestão de Edvaldo Nogueira, tem seguido o mesmo caminho\n\ne os casos, denúncias e escândalos de corrupção estão se acumulando.\n\n      A Operação Serôdio, que tem apurado irregularidades na licitação\n\npara contratação da empresa que montou a estrutura do Hospital de\nCampanha do município, afastou o chefe das licitações da prefeitura de\n\nAracaju por irregularidades. Sem explicar publicamente o motivo, a PMA\n\nentrou na justiça para impedir que a Polícia Federal seguisse investigando.\n\nCasoscomo esse fazem com que, dentre as 26 capitais avaliadas em estudo\n\nrealizado pela ONG Transparência Internacional, Aracaju apareça na 22ª\nposição em transparência dos seus gastos."},{"page":35,"text":"      A licitação do lixo foi outro grande escândalo e, recentemente a\n\ntoque de caixa, foi estabelecida a Parceria Público-Privada (PPP) da\n\niluminação pública da cidade. Falamos de milhões de reais envolvidos, que\nfazem falta na garantia das vidas da população sergipana. Por isso,\n\npropomos:\n\n\n          a. Rigorosa investigação sobre desvios de dinheiro público e\n             combate implacável à corrupção;\n\n\n\n          b. Prisão e confisco dos bens dos corruptos e corruptores;\n\n\n          c. As   empresas   envolvidas   em corrupção precisam ser\n\n             encampadas e colocadas sob o controle dos trabalhadores.\n\n\n\n   6.14.    SERVICO PÚBLICO, GRATUITO E DE QUALIDADE, SIM! REFORMA\n       ADMINISTRATIVA DE BOLSONARO, NÃO!\n\n\n      A pandemia revelou a necessidade de serviços públicos e gratuitos e\n\nde investimentos em saúde, educação, assistência social, habitação,\n\ntransporte para que se tenha acesso a um serviço público de qualidade.\n\n      No entanto, a Reforma Administrativa, apresentada pelo governo de\n\nBolsonaro, Mourão e Paulo Guedes, tem o objetivo inverso: reduzir as\n\ndespesas com o funcionalismo e o papel do Estado. Isso significa o corte\n\ndos investimentos, fim da estabilidade e prejuízo aos serviços públicos de\nsaúde, educação e assistência para quem precisa: os mais pobres.\n\n\n      Em situação de crise econômica, pandemia, desemprego e fome, os\n\naracajuanos/as e brasileiros estão precisando ainda mais do serviço público,\ngratuito e de qualidade. A aprovação dessa reforma fragilizará os serviços"},{"page":36,"text":"públicos no Brasil e beneficiará, estritamente, os grandes empresários que\n\nlucrarão com a transformação desse serviço, hoje gratuito, em mercadoria.\n\n      Além disso, o Brasil está abaixo da média em número de servidores\n\npúblicos, se comparado aos demais países. Entre os 37 países da\n\nOrganização para a Cooperação e Desenvolvimento Econômico (OCDE),\n\ngrupo que reúne os países em desenvolvimentos, a média das porcentagens\nde servidores públicos em relação aos empregos totais é de 22%. No Brasil,\n\nincluindo os empregados das empresas estatais, essa média representa entre\n\n11% e 12% do total de empregos no país.\n\n      Para isso, trabalharemos:\n\n\n          a. Contra a Reforma Administrativa de Bolsonaro e Guedes;\n\n\n          b. Pelo fortalecimento dos serviços públicos da PMA prestados à\n\n             população;\n\n\n          c. Pela garantia de direitos do servidor/a público municipal e\n\n             respeito a suas entidades representativas.\n\n\n\n   6.15.    POVO E TRABALHADORES NO PODER! PELA FORMAÇÃO DE\n\n       CONSELHOS POPULARES PARA GOVERNAR ARACAJU!\n\n      Um projeto socialista significa colocar Aracaju nas mãos dos\ntrabalhadores e do povo pobre, que é quem produz a riqueza da cidade.\n\nAcreditamos que o poder deve pertencer a eles e que devem decidir os\nrumos da política no dia a dia da sua rua, bairro e cidade. Assim, teremos\numa verdadeira democracia.\n\n      A população terá poder para decidir sobre os assuntos que lhes dizem\n\nrespeito e esse espaço será garantido pelos Conselhos Populares, mais\ndemocráticos e com mais representatividade. Os conselhos devem controlar"},{"page":37,"text":"e decidir sobre o orçamento do município e sobre todo funcionamento\ndacidade e do bairro.\n\n      Os conselheiros serão eleitos em assembleias populares das\n\ncomunidades, dos bairros e locais de trabalho e serão obrigados a prestar\ncontas regularmente.\n\n      Serão feitos debates públicos, encontros e congressos com os\n\nconselheiros eleitos nos bairros e regiões de toda a cidade para que, com as\npropostas previamente debatidas, definam o que deve ser feito.\n\n   Uma Alternativa Socialista na prefeitura tem compromisso somente\ncom a população trabalhadora, organizada nos bairros e nos locais de\n\ntrabalho, e não com os sanguessugas de sempre. Decretar a instituição dos\nConselhos Populares por toda a cidade como instâncias reais de poder e de\ndeliberação seria uma das primeiras medidas do governo socialista dos\n\ntrabalhadores.\n\n\n\n   6.16.    FORA BOLSONARO, MOURÃO E O CAPITALISMO\n\n\n      O governo Bolsonaro tem se unido a banqueiros e grandes\nempresários para reabrir a economia, deixando milhões de brasileiros\n\nexpostos à morte. Juntos, eles têm se aproveitado da crise para demitir,\nrebaixar salários e “passar a boiada” nos direitos.\n\n      Simultaneamente, também avança com a devastação do meio\nambiente. O Pantanal está há dias ameaçado pelas queimadas e a Amazônia\n\nteve um aumento de 68% no desmatamento. A resposta do governo é a\nmesma: perseguição aos servidores do Ibama, do Inpe e de demais órgãos\nque vão contra os interesses dos madeireiros, pecuaristas e latifundiários.\n\n      Por outro lado, a máscara de Bolsonaro pode cair, devido ao corte do\n\nauxílio-emergencial, que foi de R$ 600,00 para R$ 300,00. Isso acontece\njustamente quando os preços de alimentos básicos, como o arroz e a carne,\nchegam a aumentos absurdos. Com R$ 300,00 não dá nem para comprar\n\nsequer uma cesta básica. O auxílio-emergencial blindou Bolsonaro das\nbarbáries praticadas por ele durante a pandemia e até garantiu o aumento da"},{"page":38,"text":"sua popularidade, enquanto o cenário de desigualdade e miséria estrutural\nse alargavam no país.\n\n      Para não tocar nos privilégios do andar de cima, também tem atacado\n\nos assalariados e os remediados. Foi por isso que aventou o fim do abono\ndo PIS ou, mais recentemente, o congelamento da aposentadoria e do\nsalário mínimo.\n\n      Os tais vazamentos da equipe econômica à imprensa sobre essas\n\nmedidas impopulares são, na verdade, balões de ensaio de Bolsonaro, que\ntesta como vão pregar esses ataques. Diante da má repercussão, a culpa é\ndirecionada a Paulo Guedes, mas por trás desse jogo de cena há um plano\n\npara atacar ainda mais os trabalhadores, evitar desgastes e garantir a\nreeleição de seu projeto de poder.\n\n      O governo continua sua marcha contra os direitos dos trabalhadores,\ncomo é o caso da Reforma Administrativa, que ataca de forma dura os\n\nservidores, e o brutal Ajuste Fiscal, que vai tirar R$ 1 bilhão das\nuniversidades federais, em 2021.\n\n      Uma pesquisa recente, divulgada pela revista Exame, mostra que por\ntrás do crescimento das pessoas que avaliam o presidente com “bom” ou\n\n“ótimo” está o aumento dos que o consideram “regular”. Isso pode indicar\no teto e a inconsistência da popularidade desse governo que irá se deparar\ncom um futuro difícil pela frente.\n\n      Portanto, exigir o Fora Bolsonaro e Mourão é uma necessidade\n\nobjetiva de nossa classe, diante de seu projeto ultraliberal que beneficia\nbanqueiros e milionários, enquanto retira direitos dos mais pobres e leva o\npaís à barbárie capitalista."}]}
