{"content":[{"page":1,"text":"                   ARACAJU PARA O CIDADÃO E A SUA FAMILIA\n\n\n     ESTRUTURA BASE DO PLANO DE GOVERNO DA CHAPA MAJORTÁRIA\n                            Lúcio Flávio Rocha e Davi Calazans\n                                      Partido AVANTE\n\n         O Brasil vive um momento de mudanças profundas no modo de fazer política e detratar\na coisa pública. A gestão do Presidente Jair Bolsonaro tem demonstrado que é possível um\ngovernohonesto,eficienteesolidário.AatualgestãodoGovernoFederalnosprovaqueépossível\n\num governo que também seja capaz de cuidar da principal instituição da nossa sociedade, a\nfamília. São esses valores que queremos afirmar nas próximas eleições para a prefeitura do\nmunicípio de Aracaju. Alinhados com esses valores e sintonizados com os desejos de mudança\nque tomaram as ruas de todas as cidades do nosso país, apresentamos, a seguir, as linhas gerais,\neixos conceituais e pontos de partida do nosso plano para governar Aracaju, que serão\napresentados de forma mais detalhada e aprofundada ao longo de nossa campanha eleitoral.\n\n\n         Todas as nossas políticas públicas passam pela família. E será este o eixo central do\nnosso Programa de Governo. Acreditam os integrantes do Grupo responsável por essa proposta,\nnão apenas os candidatos a Prefeito e Vice-Prefeito, que o fortalecimento das famílias é\nfundamental para a real solução, e não apenas remediação, dos problemas de nossa capital. É\nprecisoentender as reais necessidades dasfamílias emrelação àsaúde, educação,mobilidade, etc.\ne a partir delas pensar as soluções, afinal, é na família que o indivíduo vale pelo que é, sente-se\nimportante, torna-se capaz e disposto ao trabalho.\n\n\n         Nas ações de SAÚDE, o foco deve ser, primeiro, a prevenção e, caso a doença chegue,\num tratamento respeitoso ao histórico médico do paciente, objetivos que se podem alcançar\nvinculando os médicos às famílias, de modo que uns se tornem conhecidos dos outros. O\ntratamento precoce é uma das bandeiras que serão perseguidas, juntamente com a valorização do\nprofissional de saúde e de sua estrutura de trabalho. Também a utilização de postos moveis de\natendimento, com agenda disponibilizada previamente, para evitar grandes locomoções que, que,\n\npor vezes, inibem a busca por tratamento adequado.\n\n         Na EDUCAÇÃO, as dificuldades começam na falta de um espaço para estudo, do\nestímulo em casa, da incapacidade dos pais para perceber e sanar as dúvidas dos filhos, que vão\nse acumulando e acabam por desestimular os alunos. Os coordenadores e professores serão\naperfeiçoados para que possam se engajar e ultrapassar os muros da escola, entendendo as\ndificuldades básicas das crianças em seu seio familiar. Sabemos da importância da influencia da\n\nprimeira educação na vida do cidadão do futuro e, por isto, traremos aos estudantes e aos\nprofessores, o ambiente favorável para que os resultados educacionais impactem a sociedade\naracajuana como um todo.\n\n         Nesses dois pontos, os Ministérios da Saúde e Educação possuem estratégias\ninteligentes e plenamente aplicáveis em Aracaju, como o “Saúde na hora”, o “Previne Brasil” e o\n“Conecte SUS”, na área da atenção primária à saúde; o “Tempo de Aprender” e o “Conta pra\n\nmim”, na área da educação. O Estado dá às famílias o que elas precisam para melhorar a saúde e\na educação de seus membros, e atua diretamente quando a solução ultrapassar as suas forças.\nNosso alinhamento com o Governo Federal favorecerá a ótima aplicação desses projetos.\n\n         Temos profunda afinidade com o ideário do EMPREENDEDORISMO, que precisa\nser ensinados na família, com a integração escola-família, empresa-família, o que pode ser\nmotivado através de parcerias com os diversos segmentos empresariais, de modo a mostrar às\n\ncrianças como as coisas são feitas, a importância do trabalho, a conjugação de fatores necessários\npara produzir algo aparentemente simples, incentivando-lhes a criatividade, a capacidade de\npercepção, o respeito ao trabalho. Igualmente se pode conjugar os horários de aulas com os dos\n\n\n                                                                                             1"},{"page":2,"text":"trabalhos dos pais, a fim de conciliar o estudo e o trabalho para os entes familiares, melhorando\na qualidade de vida de nossa população.\n\n\n          O MEIO-AMBIENTE é outro vértice cuja proteção passa pela conscientização das\nfamílias, por atividades escolares constantes e interessantes, aptas a mostrar aos estudantes a\nimportância de sua preservação, tornando-os agentes dessa proteção a partir de engajamento\nconcreto. Por esta área transitam também as políticas públicas ligadas ao turismo e às nossas\nbelezas naturais. Preservá-las e potencializá-las trará benefícios para todos.\n\n\n          O TURISMO inclusive é uma pauta abandonada há décadas e que, portanto, será\nprioritária em nossa gestão, através da criação de incentivos à melhoria de nossos atuais\nequipamentos turístico públicos ou privados, ao convênio com demais destinos do estado e a\ncriação de ações de divulgação efetivas, mais comerciais e menos institucionais. Neste item, as\nações contarão com a participação do Conselho de Turismo Municipal, composto por integrantes\ndo trade turístico da capital, que deliberará junto com a gestão municipal as pautas temáticas\nanuais.\n\n\n          A MOBILIDADE URBANA também pode ser melhorada com o estímulo ao\nfuncionamento de escolas e comércio em horários variados e pelo oferecimento de estruturas\nmulti-modais seguras e inteligentes.\n\n          A SEGURANÇA dos espaços e serviços do município deve, por sua vez, ser\nproporcionado pela nossa valorosa Guarda Municipal, que será inteiramente reequipada, com a\n\naquisição de armamento adequado, como a substituição dos velhos revólveres por Pistolas cal. 9\nmm de maior capacidade, de coletes balísticos e outros equipamentos necessários à proteção do\nGuarda e da nossa população. Da mesma forma, estaremos proporcionando novos equipamentos\nde segurança que garantam a integridade física dos nossos agentes de trânsito, permitindo a\ncorreta condução das suas atividades para a proteção e guarda da mobilidade segura de nossa\ncidade.\n\n\n          Estamos comprometidos com a racionalização da COBRANÇA DE IMPOSTOS, a\ncomeçar pelo IPTU, prevendo critérios jurídicos e legais para a sua redução. A liberdade para\nempreender e a segurança quanto às regras vigentes e de cumprimento obrigatório podem ser\nproporcionadas por políticas tributária e fiscalizatória mais voltada à orientação, permitindo e\nestimulando as correções voluntárias, diminuindo as exigências dos negócios novos e fixando a\nalíquota do imposto sobre o serviço levando em consideração a margem de lucro do negócio. A\ndesburocratização junto às empresas nos auxiliará a atenuar um dos maiores legados da atual\n\ngestão: O grande número de desempregos. Um outro importante ponto da pauta empreendedora\né o estudo jurídico que permita a revogação da taxa de fachada. Quanto menos o município\natrapalhar o empreendedor, mais vagas de emprego serão geradas em nossa cidade.\n\n          Nos comprometemos em estimular o SERVIDOR a agir com eficiência e atender bem,\npor meio de vantagens variáveis em função da eficiência e qualidade, considerando também,\ncomo critério, a satisfação do administrado; a elaboração de planos de carreira atrativos, com\n\nprogressão vinculada ao mérito é outro eixo que está em conformidade com nosso modo de fazer\ngestão, pautado na meritocracia.\n\n          No campo da CULTURA, nosso compromisso é de descentralizar os equipamentos\nculturais para os bairros e torná-los acessíveis às camadas mais desfavorecidas. Entendemos que\npoucas atividades são tão aprazíveis como sentar em uma praça limpa e bem cuidada para ouvir\numa banda da terra enquanto se come em família e com os amigos. O estímulo de parcerias entre\n\no Município e os empresários, dentre eles os donos de food trucks, pode revigorar os espaços\npúblicos e tornar-se um atrativo turístico importante.\n\n\n\n                                                                                               2"},{"page":3,"text":"          No campo da ASSISTÊNCIA SOCIAL, a situação dos moradores de rua, invariáveis\nvítimas de famílias desestruturadas, precisam de apoio para retorno e, enquanto o ideal não\n\nacontece, um trabalho que se adapte à forma de vida com a qual se acostumaram, como a ajuda\nna limpeza da cidade, orientação de pessoas ou outras que, respeitosas às suas limitações, sejam\ncapazes de dignifica-los e constituir uma fonte de renda.\n\n          Coleta de lixo urbano e transporte intermunicipal serão objeto de PROCEDIMENTOS\nLICITATÓRIOS já no primeiro ano de gestão, publicados nacionalmente, prevendo contratos\nequilibrados, capazes de garantir o retorno aos empresários e qualidade aos cidadãos.\n\n\n          Adotaremos de forma inédita um moderno sistema de COMPLIANCE em toda a\nestrutura de gestão pública municipal que inibirá iniciativas como as que, por exemplo,\npermitiram à Prefeitura de Aracaju a contratação de sociedade cujo controlador é irmão de um\nGestor Público de um importante órgão do município. Isto também se traduz na mais completa\nintolerância à corrupção dentro da máquina pública do governo municipal.\n\n\n          Trazemos o compromisso da redução do excessivo número de cargos comissionados,\nmuitas vezes alocados por compromissos políticos e não de eficiência, bem como a redução do\nnúmero de secretarias. A eficiência e a otimização dos recursos do cidadão é uma meta a ser\nperseguida de forma obstinada em todos os setores da Prefeitura, em nossa gestão.\n\n          Garantiremos a inviolabilidade constitucional das igrejas e o respeito à liberdade de fé\ne credo dos cidadãos de Aracaju, não permitindo que o município jamais interfira novamente\n\ndentro dos tempos de nossa capital. Em nossa gestão, os padres pastores e demais líderes terão o\ndevido respeito e honra e a necessária tranquilidade para garantir o cuidado de seus fiéis,\nreconhecidos como parceiros da cidade, ao lado de outras associações civis voltadas ao cuidado\ndas pessoas e do meio-ambiente, de um modo geral\n\n          Respeito e fé no indivíduo, fortalecimento da família, atuação subsidiária e, também,\ntotal transparência de gestão, com informações disponibilizada na web sobre todos os gastos\n\nrealizados, com número e tipo do contrato, valor, prazo, condições, de modo a permitir uma\nefetiva fiscalização, além de uma Corregedoria Geral com independência, aliada a uma\nProcuradoria incumbida do controle de legalidade e com pareceres vinculantes, no aspecto da\nlegalidade, a todos os Gestores, inclusive ao Prefeito, certamente inibirão as atitudes\nirresponsáveis e criminosas, lamentavelmente comuns nos noticiários.\n\n          Nessas linhas gerais, pretende-se expor, sobretudo, os valores que orientarão as práticas\n\ngerenciais desse grupo disposto, acima de tudo, a criar uma cidade melhor para as próximas\ngerações, hoje com muito poucas expectativas.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                                                                              3"}]}
