{"content":[{"page":1,"text":"                CANDIDATURA A PREFEITO DE ARACAJU\n\n\n                                COLIGAÇÃO\n                        ARACAJU DE TODOS NÓS\n\n                             (PT, PROS, REDE)\n\n                               PROPOSTAS\n\n\n\n      O DIREITO À CIDADE\n\n      O Direito à Cidade precisa se tornar realidade para os cidadãos de\n\nAracaju. Isso significa a garantia do direito a uma cidade sustentável, à terra\nurbana, à moradia (\"não ter moradia é não poder permanecer na cidade\"), ao\n\nsaneamento ambiental, à infraestrutura urbana, ao transporte (\"uma cidade só\nexiste para quem pode se movimentar nela\"), aos serviços públicos, ao trabalho\n\ne ao lazer, para as presentes e futuras gerações.\n\n      Estamos falando de transformar e projetar uma nova cidade, na qual\npredomine o valor de uso baseado nas necessidades das pessoas,\n\nprincipalmente daquelas que estão excluídas de serviços básicos ou da\npropriedade, invertendo a lógica do interesse econômico, cujas desigualdades\n\ndele decorrentes se reproduzem na perversa segregação socioespacial.\n\n      UMA CIDADE PLANEJADA\n\n\n      Mais de 80% da população brasileira vive em áreas urbanas, sendo que\ngrande parte dos habitantes em situação de vulnerabilidades socioespaciais,\n\ncenário que também é visto na nossa cidade de Aracaju, a capital que concentra\n30% da população de Sergipe.\n\n      Para transformar essa realidade, o planejamento urbano terá papel central\n\nna nossa gestão, porque quando não há planejamento a cidade cresce\ndesordenadamente, com a multiplicação de assentamentos precários e muitos\n\noutros problemas decorrentes, como tem acontecido em Aracaju.\n\n      Neste conjunto de propostas assumimos compromissos com o presente\ne com o futuro de Aracaju, a partir da valorização e aplicação de um\n\nplanejamento urbano integrado e holístico, que perpasse a diversidade das\npolíticas públicas em seus variados âmbitos e dimensões.\n\n      Vamos tornar Aracaju uma cidade planejada, sustentável e colaborativa,\n\nque privilegia o uso e ocupação do solo, a infraestrutura e os serviços urbanos,\n\n\n                                                                           1"},{"page":2,"text":"tomando como premissa a urgente necessidade de revisão do Plano Diretor\nParticipativo de Desenvolvimento Urbano e as intervenções prioritárias nas\n\nlocalidades mais necessitadas.\n\n      Um planejamento urbano constituído pelo arcabouço do Direito à Cidade\ne atrelado na pauta do Estatuto da Cidade, da Agenda 21 e das premissas dos\n\nObjetivos do Desenvolvimento Sustentável da ONU, possibilitando que as\ntomadas de decisões sejam amplamente discutidas e fundamentadas\n\nintersetorialmente em diálogos intersecretarias, instituições e sociedade.\n\n\n       NOVO PLANO DIRETOR E O USO E OCUPAÇÃO DO SOLO\n\n       Propostas:\n\n       1. Construir, de forma participativa, um novo Plano Diretor de\n\n          Desenvolvimento    Urbano,    baseado   em    uma   territorialização\n          atualizada e ilustrada pelo macrozoneamento urbano, e incorporando\n          os instrumentos urbanísticos do Estatuto da Cidade.\n\n\n       2. Elaborar (ou revisar), a partir de uma abordagem participativa e\n          integrada, os planos complementares (mobilidade, saneamento,\n\n          habitação e arborização).\n\n       3. Compatibilizar os códigos complementares (obras, parcelamento do\n          solo e meio ambiente) com o novo Plano Diretor de Desenvolvimento\n\n          Urbano.\n\n       4. Incentivar e induzir a mistura de atividades e usos do solo.\n\n       5. Promover intervenções prioritárias nos assentamentos precários\n\n          (moradia, infraestrutura, equipamentos urbanos, paisagem urbana,\n          acessibilidade e qualificação ambiental).\n\n       6. Repovoar o Centro Histórico e entorno através da mistura de usos e\n\n          revitalização econômica, de serviços, atividades culturais, turísticas e\n          de lazer, incluindo a concessão de incentivos fiscais e construtivos.\n\n       7. Incentivar a ocupação do solo em espaços da cidade com o objetivo\n\n          de dinamizar o desenvolvimento econômico, turístico, segurança\n          pública, acesso aos equipamentos urbanos e a qualificação\n\n          ambiental.\n\n       8. Promover a utilização de energias limpas, solo permeável,\n          conservação ambiental e incentivo à bioarquitetura, com atenção\n\n\n\n                                                                            2"},{"page":3,"text":"    especial à Zona de Expansão Urbana, visando a garantia da\n    sustentabilidade ambiental.\n\n\n9. Implantar continuamente infraestrutura verde (arborização nas\n    calçadas, qualificação de praças e parques, criação de novas áreas\n    verdes).\n\n\n\nHABITAÇÃO\n\nPropostas:\n\n\n1. Dar efetividade ao Plano de Habitação de Interesse Social.\n\n2. Ativar o Conselho de Habitação e o Fundo Municipal de Habitação.\n\n3. Priorizar a construção de infraestrutura, a qualificação dos espaços\n\n    públicos e a oferta de serviços urbanos nas áreas de assentamentos\n    populares.\n\n4. Cumprir a lei de Assistência Técnica de Habitação de Interesse Social\n\n    (Athis).\n\n5. Identificar e viabilizar a adoção de novas tipologias residenciais mistas\n    para a construção de novas moradias.\n\n\nMOBILIDADE URBANA\n\n\nPropostas:\n\n1. Garantir a gestão integrada dos serviços de transporte metropolitano,\n    implantando    o   Consórcio   de   Transporte    Público   Coletivo\n\n    Intermunicipal previsto na Lei n° 266/2015.\n\n2. Realizar a licitação do transporte público coletivo, no âmbito do\n    Consórcio de Transporte Público Coletivo Intermunicipal.\n\n\n3. Elaborar de forma participativa e aprovar o Plano de Mobilidade\n    Urbana de Aracaju, em consonância com o novo Plano Diretor de\n\n    Desenvolvimento Urbano.\n\n4. Implantar a integração temporal que permitirá ao usuário do\n    transporte coletivo trocar de linha em qualquer ponto de ônibus e não\n\n    apenas nos terminais de integração.\n\n\n\n\n                                                                       3"},{"page":4,"text":"5. Elaborar e implementar lei municipal de Estudo de Impacto de\n    Vizinhança (EIV), que torne obrigatório o Relatório de Impacto de\n\n    Circulação (RIC) sempre que o empreendimento seja um pólo gerador\n    de tráfego.\n\n6. Criar o Estatuto do Pedestre, estabelecendo políticas públicas para a\n\n    melhoria de calçadas, de áreas de travessia, da manutenção das vias\n    e de educação para o trânsito.\n\n\n7. Distribuir os recursos municipais para mobilidade proporcionais ao\n    uso de modais sustentáveis e coletivos.\n\n8. Realizar estudo de viabilidade e de demanda para o transporte fluvial\n\n    (Rios do Sal/Sergipe e Poxim/Sergipe) e, sendo viável, tornar\n    realidade por meio de concessão pública.\n\n9. Garantir a participação social com a implantação do Conselho\n\n    Deliberativo de Mobilidade Urbana de Aracaju, paritário e composto\n    por instituições de ensino, organizações do terceiro setor, movimentos\n\n    sociais, entidades representativas dos trabalhadores e do setor\n    privado e órgãos afins da administração municipal.\n\n10.Ampliar a malha urbana de ciclorotas de serviço e de lazer nas áreas\n\n    turísticas e periféricas da cidade.\n\n11.Realizar a requalificação viária do centro da cidade com a criação de\n    calçadões e o alargamento de calçadas nas principais ruas.\n\n\n12.Fomentar a cultura do uso da bicicleta e do caminhar na cidade com\n    atividades educativas e vivências no âmbito escolar e incentivo aos\n\n    servidores públicos utilizarem modais a propulsão humana.\n\n13.Implantar sistema de aluguel de bicicletas aliado ao sistema de\n    transporte público com foco na intermodalidade.\n\n\nINFRAESTRUTURA URBANA\n\nPropostas:\n\n\n1. Viabilizar recursos para um abrangente programa de pavimentação,\n    manutenção dos pavimentos e recapeamento de vias.\n\n2. Implantar, no âmbito da Emurb, serviço específico de manutenção de\n\n    logradouros (praças, parques, orlas etc) para evitar a deterioração e,\n    consequentemente, o desperdício do dinheiro público.\n\n\n                                                                        4"},{"page":5,"text":"3. Construir e fazer a manutenção periódica da infraestrutura de micro e\n    macrodrenagem, priorizando as comunidades em vulnerabilidades de\n\n    alagamentos.\n\n4. Implantar o programa Espaço Social Comunitário (ESC) que consiste\n    na adequação de espaços urbanos para o uso dinâmico em ações de\n\n    fomento ao empreendedorismo, ao uso de tecnologias de informação\n    e ao fomento às novas tecnologias sociais e culturais, de forma a\n\n    privilegiar o protagonismo comunitário.\n\n\nMEIO AMBIENTE E SUSTENTABILIDADE\n\nPropostas:\n\n1. Arborizar a cidade, privilegiando a vegetação nativa e árvores\n\n    frutíferas, substituindo as plantas exóticas e gerando corredores\n    ecológicos urbanos interligando os parques e áreas verdes já\n    existentes.\n\n\n2. Promover a restauração florestal e delimitar as Áreas de Preservação\n    Permanente (APP) dos rios que percorrem o território da cidade.\n\n3. Criar o Jardim Botânico de Aracaju no Parque da Sementeira,\n\n    integrado a um herbário, como um ambiente de visitação, envolto de\n    conteúdo científico, para que os jovens aracajuanos conheçam o seu\n\n    ambiente natural e o processo de modificação através dos tempos.\n\n4. Elaborar o Atlas Ambiental de Aracaju, com o mapeamento das áreas\n    degradadas do município, para subsidiar ações de planejamento,\n\n    educação e licenciamento.\n\n5. Implementar a Agenda Ambiental da Administração Pública (A3P)\n    com a finalidade de promover a responsabilidade socioambiental e a\n\n    adoção de procedimentos, referenciais de sustentabilidade e critérios\n    socioambientais nas atividades do setor público.\n\n\n6. Utilizar tecnologias limpas e renováveis nos novos prédios públicos\n    municipais e, progressivamente, nos antigos, nos moldes da Agenda\n    Pública para a Sustentabilidade.\n\n\n7. Estabelecer como princípio nas compras públicas a prioridade para\n    produtos sustentáveis.\n\n\n\n\n\n                                                                       5"},{"page":6,"text":"8. Criar mecanismos de regularização e proteção para animais\n    domésticos, entre elas campanhas de esclarecimentos sobre\n\n    cuidados e proteção.\n\n9. Incentivar a utilização de água de reuso junto a grandes consumidores\n    de água como indústrias, comércio, condomínios residenciais e obras\n\n    da construção civil.\n\n10.Incentivar o aproveitamento de água de chuva em imóveis\n\n    residenciais e comerciais.\n\n11.Atuar de maneira integrada na regularização urbanística e ambiental\n    de loteamentos e núcleos habitacionais.\n\n12.Elaborar uma lista própria de empreendimentos de baixo impacto\n\n    atendendo a nova Lei de Liberdade Econômica.\n\n13.Elaborar e implantar um Plano de Educação Socioambiental, no\n\n    intuito de esclarecer a população do município o caráter indissociável\n    desses temas, incorporando as ações de Educação Ambiental nas\n    secretarias municipais de Educação, Saúde, Meio Ambiente e na\n\n    Emsurb, com foco no processo educativo infanto-juvenil.\n\n\nSERVIÇOS URBANOS E ZELADORIA\n\nPropostas:\n\n1. Implantar programa de coleta seletiva de resíduos sólidos.\n\n\n2. Viabilizar a reciclagem de matéria orgânica, produzindo material a ser\n    utilizado na adubação das áreas verdes da cidade.\n\n3. Viabilizar usina de trituração de resíduos da construção civil,\n\n    produzindo material para pavimentar logradouros e reduzindo\n    substancialmente o custo atual para sua destinação.\n\n4. Ampliar o programa Cata Treco com a participação das Cooperativas\n\n    de Materiais na realização da atividade e intensa campanha de\n    educação ambiental em áreas críticas.\n\n\n5. Instalar rede de monitoramento hidrometeorológico de prevenção a\n    inundações na sub-bacia do Poxim.\n\n6. Viabilizar a construção de um Cemitério Municipal na Zona de\n\n    Expansão Urbana.\n\n\n                                                                      6"},{"page":7,"text":"ECONOMIA URBANA E DESENVOLVIMENTO\n\n\nPropostas:\n\n1. Construir,   de   forma   participativa,o   Plano   Municipal   de\n    Desenvolvimento Econômico para apontar ações visando a melhoria\n    do ambiente de negócios, favorecendo a atração e o crescimento do\n\n    investimento privado; a promoção do empreendedorismo; o apoio\n    prioritário ao microempreendedor individual e à micro e pequena\n    empresa; e o fomento à economia criativa.\n\n\n2. Promover a simplificação de procedimentos com a agilização dos atos\n    de competência municipal, sobretudo as emissões de licenças e\n    alvarás.\n\n3. Criar o Fundo de Aval de Aracaju para facilitar e alavancar operações\n\n    de crédito junto ao mercado financeiro, com juros baixos e avalizadas\n    por este fundo, permitindo que empreendedores de micro e pequeno\n    porte com dificuldade de fornecer garantias possam ter acesso a\n\n    linhas de crédito.\n\n4. Reativar o Conselho Municipal de Ciência, Tecnologia e Inovação,\n    com o objetivo primeiro de elaborar e acompanhar a política municipal\n    de ciência, tecnologia e inovação.\n\n\n5. Transformar    a  Fundat   em    uma   agência   de   fomento   ao\n    empreendedorismo e à inovação, cabendo promover a economia\n    criativa (em articulação com a Funcaju), incentivar a organização de\n    Arranjos Produtivos Locais nas comunidades mais carentes da cidade\n\n    e fomentar a criação de pequenas unidades produtivas (industriais e\n    de serviços) e de incubadoras de negócios populares nos bairros mais\n    carentes da cidade.\n\n\n6. Implantar uma política municipal de compras governamentais,\n    privilegiando as aquisições de micro e pequenos negócios.\n\n7. Valorizar o comércio de bairros, investindo na urbanização e na\n    mobilidade, implantando estacionamento rotativo e instalando\n\n    sistema de videomonitoramento para melhorar a segurança dessas\n    áreas.\n\n8. Inserção e fomento à Agricultura Urbana, fortalecendo os laços\n\n    comunitários, o sentido de coletividade e o resgate das técnicas\n    agrícolas de cultivos de ervas medicinais e hortaliças, ocupando a\n    terra urbana ociosa e improdutiva.\n\n\n\n                                                                    7"},{"page":8,"text":"TURISMO\n\nPropostas:\n\n1. Elaborar o Plano Estratégico de Desenvolvimento Turístico e o Plano\n\n    de Marketing do Turismo de Aracaju, garantindo ampla participação e\n    aprovação final pelo Conselho Municipal de Turismo.\n\n2. Fortalecer   o   Conselho    Municipal  de   Turismo,   focando   no\n    monitoramento das ações do Plano Estratégico de Desenvolvimento\n\n    Turístico de Aracaju.\n\n3. Criar o Fundo Municipal do Turismo destinado a financiar projetos\n    setoriais, que receberá recursos provenientes dos tributos municipais\n\n    arrecadados das empresas do setor, de convênios com entes públicos\n    e de parcerias com outras instituições e com o setor privado.\n\n4. Elaborar o Inventário da Oferta Turística em parceria com as\n    instituições de ensino superior da cidade.\n\n\n5. Firmar parcerias com os principais destinos do Estado (Litoral Sul, Foz\n    do Rio São Francisco e Xingó) para a execução de um plano de\n    cooperação regional que potencialize a permanência do turista em\n    Sergipe.\n\n\n6. Organizar a departamentalização do órgão oficial de turismo do\n    município, estruturado áreas de pesquisa e planejamento, promoção\n    e marketing, inovação e desenvolvimento de produtos.\n\n7. Organizar um canal digital de sistematização e distribuição de\n\n    informação turística qualificada, possibilitando ao turista e aos\n    diversos profissionais do setor utilizarem como referência.\n\n8. Ampliar os investimentos de promoção do destino (comunicação\n\n    digital, participação em feiras, caravanas, fam press, visitas de\n    blogueiros etc) em parceria com o trade turístico e o governo estadual.\n\n9. Firmar parceria com o Sergipe Destination para efetuar investimentos\n    na captação eventos e promoção do destino.\n\n10.Implantar programa de qualificação profissional em turismo alinhado\n\n    à Política Nacional de Qualificação em Turismo e dirigido aos diversos\n    segmentos da atividade.\n\n11.Elaborar e manter atualizado o Calendário Anual de Eventos de\n\n    Aracaju, garantindo previsibilidade e facilitando a atração de turistas.\n\n12.Ampliar a sinalização turística da cidade.\n\n\n                                                                       8"},{"page":9,"text":"13.Somar-se ao governo estadual nas tratativas com as companhias\n    aéreas visando a ampliação da oferta de voos para Aracaju.\n\n\nGESTÃO, PARTICIPAÇÃO POPULAR E CONTROLE SOCIAL\n\nPropostas:\n\n1. Reimplantar o Orçamento Participativo enquanto instrumento que\n\n    permita ao cidadão participar da decisão sobre onde e como o\n    dinheiro público será empregado.\n\n2. Fortalecer os canais de participação popular (conselhos, comitês e\n\n    fóruns) e utilizar aplicativos móveis para aumentar a interação entre a\n    sociedade e a administração municipal, potencializando a gestão\n\n    participativa e aumentando o protagonismo do cidadão enquanto\n    agente apto a atuar na formulação e no acompanhamento de políticas\n\n    públicas.\n\n3. Adoção de um Plano de Metas, com alcance de 4 anos, contendo\n    objetivos previstos para todas as áreas da gestão, metas e prazos, a\n\n    partir de processos participativos de planejamento, monitoramento e\n    avaliação da gestão.\n\n4. Cumprir as leis de transparência, dando publicidade e permitindo fácil\n\n    acesso através da Internet a todos os atos e dados da gestão.\n\n5. Modernizar a gestão pública municipal ampliando a oferta de serviços\n\n    digitais e promovendo a desburocratização das atividades.\n\n6. Valorizar o servidor público municipal, investindo em programas de\n    qualificação permanente e buscando recuperar as perdas salariais.\n\n\n\n\n\n\n\n\nSAÚDE\n\nPropostas:\n\n1. Implementar uma rede de assistência pautada nos princípios do SUS\n\n    – universalidade, integralidade, equidade e descentralização -, que\n    tenha a Atenção Primária à Saúde como coordenadora e principal\n\n    porta de entrada no sistema, acolhendo as necessidades de saúde.\n\n\n                                                                        9"},{"page":10,"text":"2. Constituir a Rede de Saúde Bucal do Município de Aracaju de forma\n   a integrar os serviços odontológicos dentro dos três níveis de atenção\n\n   (Primária, Especializada e Hospitalar) às demais Redes de Saúde.\n\n3. Reestruturar a Rede de Atenção aos Pacientes com Transtorno\n   Mental de forma a integrar os serviços em todos os níveis de atenção.\n\n\n4. Implantar uma política de Atenção Especializada com a estruturação\n   de Centros de Diagnóstico, respeitando os princípios do SUS,\n\n   ofertando assistência integral através de linhas de cuidado definidas\n   para diagnosticar e tratar patologias mais frequentes, inclusive\n   utilizando novas tecnologias, para os grupos: a) com doenças\n\n   crônicas não transmissíveis, como doenças cardiovasculares,\n   diabetes, obesidade, câncer (próstata, mama e de útero); b) com\n\n   doenças respiratórias crônicas; c) com sequelas decorrentes da\n   covid-19; d) acometidos pelas arboviroses (zika vírus, chikungunya e\n\n   dengue) e por doenças negligenciadas, tais como esquistossomose e\n   Leishmaniose; e) com doenças dermatológicas; e f) com doenças\n   transmissíveis (DST, HIV, Tuberculose, Hanseníase).\n\n\n5. Compor as linhas de cuidado dos grupos prioritários: idoso, mulher,\n   criança e pessoas com transtorno mental.\n\n6. Reestruturar a política de Vigilância Sanitária, articulando com as\n\n   outras redes, para produzir o fortalecimento das ações de vigilância,\n   prevenção e controle das doenças transmissíveis, das doenças\n\n   crônicas não transmissíveis, dos acidentes e violências, das\n   populações expostas a riscos ambientais em saúde, e da saúde do\n\n   trabalhador.\n\n7. Reestruturar a política de Atenção Hospitalar para dar continuidade\n   às linhas de cuidado e compor as ofertas das Redes Assistenciais e\n\n   Temáticas de Atenção à Saúde: a) identificando as áreas de\n   desequilíbrio entre oferta e demanda para a atenção hospitalar de\n\n   média e alta complexidade; b) buscando equalizar as ofertas nos\n   leitos clínicos, obstétricos, pediátricos e de UTI de acordo com a\n   necessidade; c) articulando as unidades assistenciais em co-gestão\n\n   de modo a garantir ofertas complementares entre os hospitais.\n\n8. Redimensionar a política da Rede de Urgência e Emergência levando\n\n   em consideração o adensamento populacional para planejar a sua\n   composição e reestruturação.\n\n\n\n                                                                     10"},{"page":11,"text":"9. Redefinir o papel das unidades de urgência do município – Nestor\n    Piva e Fernando Franco -, com a ressignificação da missão destes\n\n    espaços, revisão do plano da rede de urgência, ampliação dos leitos\n    de retaguarda e estruturação do transporte intra-hospitalar para\n\n    promover maior agilidade quanto à ocupação dos leitos de\n    retaguarda.\n\n10.Ampliar a utilização do sistema de gestão, que inclui o prontuário\n\n    eletrônico, implantando em todas as redes assistenciais, visando\n    facilitar os processos de referência e contrarreferência e melhorar a\n\n    informação, registro e comunicação.\n\n11.Estabelecer transparência na gestão da Saúde, reestruturando o\n    Controle, Regulação e Auditoria da Secretaria, com vistas a melhoria\n\n    na prestação dos serviços e exames especializados, assim como o\n    financiamento e custeio dos serviços de saúde produzidos.\n\n12.Criar um ambiente organizacional que seja favorável à realização do\n\n    trabalho, com o incentivo à participação dos trabalhadores, e foco na\n    qualidade técnica e satisfação destes com o trabalho.\n\n\n13.Implantar projetos de incentivo, valorização e cuidado do trabalhador\n    da Saúde.\n\n14.Reafirmar a instância de Controle Social na saúde como espaço\n\n    democrático de participação popular, garantindo a possibilidade da\n    participação de todos, realizando periodicamente capacitações e\n\n    fóruns para os segmentos de usuários, trabalhadores e gestores.\n\n15.Por meio da política de Comunicação da Saúde construir canais\n    sólidos de diálogo com usuários dos serviços, de modo que todos\n\n    tenham conhecimento de onde e como acessar os serviços\n    oferecidos, bem como ter suas dúvidas e questionamentos\n\n    respondidos de forma clara e resolutiva.\n\nCULTURA\n\n\nPropostas:\n\n1. Criar a lei que institui o Sistema Municipal de Cultura.\n\n2. Convocar a Conferência Municipal de Cultura (instância de\n\n    formulação da política cultural de Aracaju).\n\n\n\n                                                                     11"},{"page":12,"text":"3. Instalar o Conselho Municipal de Políticas Culturais (instância de\n   representação paritária do poder público e da sociedade).\n\n\n4. Elaborar o Plano Municipal de Cultura com horizonte de dez anos.\n\n5. Criar o Fundo Municipal de Cultura destinado a financiar projetos\n   setoriais, que receberá recursos provenientes dos tributos municipais\n\n   arrecadados das empresas do setor, de convênios com entes públicos\n   e de parcerias com outras instituições e com o setor privado.\n\n6. Implantar o Sistema Municipal de Informações e Indicadores Culturais\n\n   (SMIIC).\n\n7. Ampliar as ações da Escola de Artes Valdice Teles, implantando\n   núcleos em bairros estratégicos da cidade, inserindo a formação em\n\n   mais linguagens artísticas, em culturas urbanas e culturas\n   tradicionais, e implantando o Núcleo de Economia Criativa.\n\n\n8. Promover oficinas culturais e artísticas nos bairros.\n\n9. Integrar as ações de Cultura com as áreas da Educação e da\n   Assistência    Social,  visando    uma    formação    sociocultural  e\n\n   socioeducativa.\n\n10.Fomentar a produção cultural por meio de editais, com ênfase na\n   música, literatura, artes cênicas, artes visuais, audiovisual, artes\n\n   urbanas e culturas tradicionais.\n\n11.Apoiar a circulação de espetáculos de música, artes cênicas, e de\n\n   exposições de artes visuais, pelo estado de Sergipe e para outras\n   partes do país e exterior.\n\n12.Apoiar o intercâmbio artístico e cultural em suas diversas formas.\n\n\n13.Viabilizar recursos e parcerias para a restauração do Palácio Inácio\n   Barbosa, transformando-o em um espaço cultural, abrigando a\n   Pinacoteca Municipal, sediando a Funcaju e a Escola de Artes Valdice\n\n   Teles.\n\n14.Viabilizar melhorias nas instalações e as digitalizações dos acervos\n\n   das bibliotecas municipais (Clodomir Silva, Ivone de Menezes e Mário\n   Cabral).\n\n15.Reformar o Mirante da 13 de Julho e retomar as atividades de\n\n   exposições temáticas, visitação pública e apresentações artísticas.\n\n\n                                                                       12"},{"page":13,"text":"16.Apoiar o Carnaval de Rua de Aracaju e o fortalecimento dos Blocos\n    Afro.\n\n\n17.Adotar critério de cotas raciais para a Cultura Negra nos eventos e\n    editais de iniciativa da administração municipal.\n\n\nASSISTÊNCIA SOCIAL\n\nPropostas:\n\n1. Defender de modo intransigente o SUAS e reconhecer sua\n\n    importância enquanto sistema responsável por serviços essenciais.\n\n2. Garantir orçamento municipal suficiente e regular para o SUAS, bem\n    como a defesa do cofinanciamento nas outras duas esferas de\n\n    governo.\n\n3. Reforçar a pactuação federativa e respeitar os órgãos colegiados de\n\n    pactuação intergestores, reconhecendo e valorizando o papel de cada\n    esfera administrativa, buscando garantir a sanidade institucional,\n    sobretudo para enfrentar os desafios do período pós-pandemia de\n\n    covid-19.\n\n4. Reestruturar a Secretaria Municipal de Assistência Social, com foco\n\n    na operacionalização do SUAS e desmembrando as políticas de\n    Habitação de Interesse Social, de Direitos Humanos e as políticas\n    transversais e afirmativas para órgãos próprios.\n\n\n5. Garantir as condições estruturais e de logística para a manutenção\n    dos equipamentos e o bom funcionamento dos serviços.\n\n6. Garantir o Controle Social, reconhecendo, respeitando e apoiando o\n\n    papel dos conselhos e a participação popular na tomada de decisões.\n\n7. Promover a intersetorialidade, reconhecendo que cada setor (com\n\n    seus profissionais) tem um papel a desempenhar, mas que somente\n    a sinergia entre conseguirá a superação dos desafios que se\n    apresentam.\n\n\n8. Promover ações para elevar a consciência social da população,\n    disseminando informações fidedignas de forma clara e compreensível\n\n    para os que mais precisam e mostrando a importância da defesa das\n    políticas sociais como garantidoras de direitos, propiciando o\n    reconhecimento da população quanto à importância dos sistemas\n\n\n\n                                                                      13"},{"page":14,"text":"   públicos e das políticas sociais enquanto garantidores da defesa da\n   vida das populações, particularmente dos grupos mais vulneráveis.\n\n\n9. Fomentar o Programa Humaniza SUAS Aracaju voltado para a\n   adequação da ambiência (espaço físico e processos de trabalho) das\n   unidades socioassistenciais, lançando mão de tecnologias leves\n\n   (relacionais) para tornar o ambiente das unidades mais acolhedores\n   e resolutivos.\n\n\n10.Aumentar a resolutividade na área da proteção social básica,\n   investindo   nos   insumos,   adaptações    e   manutenções     dos\n   equipamentos para aumento da participação popular, dos níveis de\n\n   fortalecimento de vínculos familiar e comunitário, do acesso a direitos,\n   dos encaminhamentos às proteções e consequente diminuição das\n\n   violências.\n\n11.Fortalecer a inteligência da gestão por meio da implantação de um\n   sistema integrado com funcionalidades suficientes para promover a\n\n   automação das atividades meio e fim, além de proporcionar\n   informações de apoio à decisão.\n\n\n12.Estruturar a área de comunicação para atender demandas de\n   mobilização, informação e interação com a população, além de\n   produzir   ferramentas    como    cartilhas,  panfletos,  cartazes,\n\n   documentários, vídeos, podcasts etc, cuidadosamente elaborados e\n   ilustrados.\n\n\n13.Promover e resgatar eventos, enquanto instrumentos importantes\n   para socialização, integração e fortalecimento de vínculos familiares\n   e comunitários, além de serem momentos de aprendizagem das\n\n   temáticas trabalhadas e aferição, por parte da equipe técnica, dos\n   possíveis resultados do que se foi trabalhado.\n\n\n14.Reestruturar a Vigilância Socioassistencial com garantia de estrutura\n   informatizada e uma equipe adequada, em quantidade e capacidade\n   para realizar estudo de indicadores e análises de dados para\n\n   encaminhamentos de ações.\n\n15.Fortalecer a Assistência Social Básica por meio de um vasto conjunto\n\n   de ações, como ampliação das equipes visando mais atendimentos,\n   implantação de novos serviços, construção e manutenção de\n   equipamentos.\n\n\n\n\n                                                                    14"},{"page":15,"text":"    16.Ampliar as ações da Proteção Social Especial de média e de alta\n       complexidade.\n\n\n    17.Promover ampla reestruturação da gestão do trabalho e da educação\n       permanente dos trabalhadores do SUAS.\n\n    18.Implantar o Sistema Municipal de Segurança Alimentar e Nutricional,\n\n       utilizando estratégias para atender às necessidades emergenciais de\n       insegurança alimentar, para além da provisão de cestas básicas, tais\n\n       como restaurante popular, cozinhas comunitárias, incentivo à\n       agricultura familiar e hortas comunitárias.\n\n\n   EDUCAÇÃO\n\n   Propostas:\n\n1. Possibilitar a participação sistemática dos setores sociais (professores,\n\n   estudantes, pais e funcionários) nas deliberações da Política Municipal de\n   Educação.\n\n2. Fortalecer os Conselhos Escolares com a participação efetiva daqueles\n\n   que constroem o ambiente escolar (professores, estudantes, funcionários\n   e pais dos alunos), realizando plenárias por segmentos e plenárias do\n\n   colegiado, a fim de deliberarem sobre o projeto pedagógico e as ações\n   administrativas.\n\n3. Proporcionar às unidades escolares autonomia pedagógica de acordo\n\n   com o que estabelece a legislação de ensino e o Plano Municipal de\n   Educação, objetivando o resgate das particularidades de cada unidade de\n\n   ensino.\n\n4. Assegurar, no Plano de Carreira do Magistério, a atualização do piso\n   salarial e uma política de remuneração que assegure equilíbrio entre os\n\n   docentes de acordo com a sua qualificação profissional.\n\n5. Proporcionar uma política de formação continuada a partir das demandas\n\n   e necessidades das unidades de ensino, transformando o Centro de\n   Formação em um espaço de estudos e encontros de troca de experiências\n   e vivências dos profissionais da Educação.\n\n\n6. Promover o incentivo à carreira e uma política de formação inicial e\n   continuada para os profissionais da Educação que dão sustentação ao\n\n   trabalho docente (secretário escolar, técnico em merenda escolar, técnico\n   em multimeio, técnico na higienização da escola).\n\n\n                                                                         15"},{"page":16,"text":"7. Promover uma ampla mobilização da sociedade visando a alfabetização\n   de jovens e adultos.\n\n\n8. Promover parcerias com as comunidades onde as escolas estão\n   inseridas, transformando-as em espaços de produção, acesso e difusão\n   dos bens culturais, e de integração com a comunidade.\n\n\n9. Assegurar as condições de integração da escola com os vários espaços\n   da cidade, que são primordiais para entender o passado, a realidade\n\n   vivida e os desafios do futuro, através de visitas aos museus, aos pontos\n   de memória da cidade, aos locais onde os recursos naturais ainda são\n   preservados, s exposições, cinema, teatro etc.\n\n\n10.Manter as unidades de ensino equipadas com material didático-\n   pedagógico e com os instrumentos necessários para a inclusão digital de\n\n   professores, funcionários e estudantes.\n\n11.Implantar um programa de educação de jovens e adultos que garanta\n   qualidade, numa perspectiva da profissionalização dos alunos.\n\n12.Manter uma política de trabalho e articulação permanente com os\n\n   profissionais do SUS e do SUAS.\n\n13.Proporcionar condições para que crianças e adolescentes frequentem as\n\n   creches, pré-escolas e o ensino fundamental, em jornada mínima de 6h\n   diárias.\n\n14.Fortalecer o ensino da língua estrangeira objetivando a efetiva\n\n   aprendizagem dos nossos estudantes, a partir de uma concepção e uma\n   metodologia construídas a partir de uma ampla discussão com os\n\n   professores de língua estrangeira da rede municipal, assegurando o\n   suporte pedagógico necessário ao processo de ensino-aprendizagem.\n\n15.Buscar a universalização da educação infantil (creche e pré-escola) com\n\n   jornada parcial e jornada integral.\n\n16.Implementar projetos em parceria com a sociedade que visem o\n   enfrentamento ao racismo estrutural, a busca pela igualdade de gênero e\n\n   pelo respeito à diversidade, na perspectiva da justiça social do cidadão e\n   da cidadã como sujeitos de direitos.\n\n\n17.Promover parceria com as universidades e organizações da sociedade,\n   potencializando as escolas municipais como um espaço de descoberta,\n   de criatividade, de pesquisa e de domínio da técnica e da tecnologia.\n\n\n\n                                                                         16"},{"page":17,"text":"SEGURANÇA PÚBLICA\n\n\nPropostas:\n\n1. Construir o Plano Municipal de Segurança Pública a partir de um\n   diagnóstico inicial baseado nos dados disponíveis acerca da\n   criminalidade violenta e não violenta no município.\n\n\n2. Instalar, sob o comando direto do próprio prefeito, o Gabinete de\n   Gestão Integrada Municipal (GGIM), para articular uma política\n   ampliada e preventiva de segurança para o município de forma\n\n   integrada.\n\n3. Implantar uma central de monitoramento para subsidiar e integrar as\n   ações da Guarda Municipal, SMTT e Defesa Civil.\n\n4. Estabelecer mecanismo permanente de gestão das informações e\n   dados criminais e valer-se de dados estatísticos para orientação da\n\n   gestão da segurança nos diversos territórios do município.\n\n5. Estimular a notificação compulsória de delitos a partir dos serviços\n   municipais de Saúde.\n\n6. Propor criação de grupo de trabalho intermunicipal para planejar a\n\n   segurança da Região Metropolitana de Aracaju, ampliando e\n   compartilhando ações, como estratégias de monitoramento e\n   treinamentos conjuntos.\n\n\n7. Reorganizar e preparar institucionalmente a Guarda Municipal para\n   eventuais funções de polícia municipal, com atuação preventiva e\n   comunitária.\n\n8. Estabelecer as “rondas cidadãs” para tornar o policiamento municipal\n\n   visível e presente.\n\n9. Mobilizar a presença da Guarda Municipal nos momentos de entrada\n   e saída escolares, do lado de fora e nos arredores da escola.\n\n10. Abrir as escolas e outros espaços municipais nos finais de semana\n\n   para atividades comunitárias, sob os cuidados da Guarda Municipal.\n\n11. Implantar um programa municipal de mediação de conflitos e treinar a\n   Guarda Municipal para utilizar este instrumento.\n\n12. Reforçar os meios para uma atuação eficiente e democrática dos\n\n   Conselhos Tutelares, atenta aos princípios do Estatuto da Criança e\n   do Adolescente.\n\n\n                                                                      17"},{"page":18,"text":"13. Estimular o estabelecimento de Comitês de Defesa Comunitária nos\n   diferentes territórios da cidade e atrair as mulheres para as tarefas de\n   defesa comunitária.\n\n\n14. Atuar para fortalecer os Fóruns Municipais de Segurança já existentes.\n\n15. Valer-se do poder administrativo de polícia, quando couber, para\n   garantir intervenções capazes de auxiliar no controle da conflitualidade\n   e violência criminal.\n\n\n16. Reforçar a Defesa Civil e construir plano de contingência e evacuação\n   de áreas de risco.\n\n\nMULHERES\n\nPropostas:\n\n1. Promover políticas de ações afirmativas no mundo do trabalho que\n   reforcem a condição das mulheres como sujeitos sociais e políticos,\n   considerando dimensões étnicas, raciais, geracionais e orientação\n\n   sexual.\n\n2. Aumentar significativamente vagas em creches públicas e para\n   crianças de 4 meses a 5 anos, em tempo integral.\n\n3. Promover políticas de geração de trabalho e renda e de economia\n\n   solidária para associações e grupos de mulheres das comunidades e\n   povos tradicionais, mulheres ciganas, mulheres com deficiência e\n   inserção no mercado de trabalho das mulheres em regime semiaberto\n\n   e egressas do sistema prisional.\n\n4. Garantir a criação de mecanismos de igualdade de cargos e salários\n   na administração pública municipal.\n\n5. Proporcionar às mulheres em situação de violência um atendimento\n\n   humanizado, integral e qualificado nos serviços especializados e na\n   rede de atendimento.\n\n6. Fortalecer a Patrulha Maria da Penha, dando visibilidade e estrutura\n   para funcionamento.\n\n\n7. Resgatar e implantar os serviços especializados previstos na Lei Maria\n   da Penha e outras legislações (Abuso Sexual, Violência Sexual,\n   Notificação Obrigatória da Violência, Feminicídio, Portarias do SUS).\n\n8. Promover a assistência integral às mulheres que sofrem de violência\n\n   doméstica e sexual e às meninas que sofrem abuso sexual, ampliando\n\n\n\n                                                                      18"},{"page":19,"text":"   e estruturando serviços especializados de atendimento nos CREAS,\n   Casa Abrigo e Unidades de Saúde.\n\n9. Contribuir para a redução da morbidade e mortalidade feminina,\n\n   especialmente por causas evitáveis, em todas as fases do seu ciclo de\n   vida e nos diversos grupos populacionais, sem discriminação de\n   qualquer espécie.\n\n10. Aprimorar as campanhas de educação para a saúde e prevenção às\n\n   doenças que afetam mulheres e todos os métodos disponíveis de\n   prevenção e contracepção e contra o racismo institucional.\n\n11. Fortalecer ação da sociedade civil organizada, visando a relação\n\n   pacífica entre as diferentes religiões e o reconhecimento das religiões\n   de matriz africana, onde predominam mulheres negras.\n\n12. Promover o acesso das mulheres à moradia digna, construída em local\n   apropriado, saudável e seguro, titulada, com qualidade de condições\n\n   materiais e técnicas construtivas, dotadas de energia elétrica\n   convencional ou alternativa, infraestrutura e acesso a bens, serviços\n   públicos e equipamentos sociais.\n\n13. Promover campanhas pela igualdade de gênero, com temas como\n\n   divisão igualitária do trabalho doméstico, enfrentamento à violência no\n   meio virtual, combate à exploração e ao abuso sexual de meninas e\n   mulheres, ao racismo, à lesbofobia, ao preconceito de gênero e ao\n\n   feminicídio.\n\n14. Promover e fortalecer a participação igualitária, plural e multirracial das\n   mulheres no espaço de poder e decisão.\n\n\nJUVENTUDES\n\nPropostas:\n\n1. Elaborar o Plano Municipal de Juventude por meio de um processo\n    amplamente participativo e em consonância com o Plano Nacional de\n\n    Juventude, o Estatuto da Juventude e dados/indicadores do\n    Observatório Social do município.\n\n2. Restabelecer o Conselho Municipal de Juventude de Aracaju visando\n\n    a formulação, fiscalização e execução de políticas de juventudes.\n\n3. Incentivar e apoiar as diversas iniciativas de movimentos e\n    organizações juvenis em suas atividades e projetos, por meio de\n    editais públicos e da participação na gestão de equipamentos de\n\n    interesse da juventude.\n\n\n                                                                     19"},{"page":20,"text":"4. Ampliar a Educação de Jovens e Adultos e a erradicação do\n    analfabetismo e construir políticas de apoio complementares para o\n    acesso ao ensino superior.\n\n\n5. Promover, diretamente ou por meio de parcerias, a oferta de\n    educação tecnológica e profissionalizante, e de educação cultural,\n    desportiva e cidadã.\n\n6. Privilegiar o acesso de jovens aos programas de crédito e de\n\n    promoção do empreendedorismo, do cooperativismo e da economia\n    solidária aqui propostos, sobretudo relacionados com a economia\n    criativa.\n\n\n7. Promover, por meio da Fundat, a qualificação profissional dos jovens\n    que atuam em atividades informais (como DJs, motoboys, web\n    designers   etc)  e   incentivar  sua   formalização   como    MEI\n    (Microempreendedor Individual).\n\n\n8. Ampliar a aplicação local do Programa Nacional de Estímulo ao\n    Primeiro Emprego para os Jovens - PNPE, em parceria com empresas\n    e entidades representativas do setor, para proporcionar a inclusão dos\n\n    jovens no mercado de trabalho.\n\n9. Implantar e qualificar na Saúde pública municipal uma rede de\n    cuidado para os jovens, com ênfase na prevenção de doenças\n    sexualmente transmissíveis, em ações de esclarecimento e\n\n    prevenção da gravidez indesejada, na saúde sexual e reprodutiva, no\n    tratamento e prevenção ao consumo de drogas, no incentivo às\n    jovens mulheres para realização de exames ginecológicos, na\n\n    prevenção e combate à obesidade, e na atenção psicossocial.\n\n10.Privilegiar a participação dos jovens nos programas e projetos\n    culturais e artísticos aqui propostos.\n\n11.Fomentar e apoiar eventos culturais, esportivos e recreativos, em\n\n    especial nas periferias aracajuanas.\n\n12.Realizar campanhas e ações afirmativas de combate ao racismo e de\n    valorização da juventude negra.\n\n\nPOPULAÇÃO LGBTQI+\n\nPropostas:\n\n1. Incorporar as principais demandas da população LGBTQI+ como a\n    saúde integral na rede de assistência municipal e o respeito e\n\n\n\n\n                                                                     20"},{"page":21,"text":"    valorização das pessoas LGBTQI+, em todas as políticas públicas\n    municipais.\n\n2. Implantar e qualificar na Saúde pública municipal uma rede de\n\n    cuidado para a população LGBTQI+.\n\n3. Incluir a população LGBTQI+ em programas de qualificação\n    profissional e geração de trabalho e renda para fazer frente à\n    discriminação e lgbtfobia no mercado de trabalho.\n\n\n4. Promover iniciativas de orientação e conscientização da população\n    sobre os direitos e a terminologia utilizada pelo movimento LGBTQI+.\n\n5. Criar o Conselho Municipal da População LGBTQI+, a quem caberá\n    elaborar e acompanhar a execução do Plano Municipal de Políticas\n\n    Públicas para a população LGBTQI+.\n\nPROMOÇÃO DA IGUALDADE RACIAL E COMBATE AO RACISMO\n\nPropostas:\n\n\n   1. Criar o Sistema Municipal de Promoção da Igualdade Racial\n      (SIMPIR) e o Plano Municipal de Promoção da Igualdade Racial.\n\n   2. Privilegiar a dimensão etnicorracial nos programas de crédito e de\n      promoção do empreendedorismo, do cooperativismo e da\n\n      economia solidária aqui propostos.\n\n   3. Propor sistema de incentivo para empresas que promovam a\n      igualdade racial.\n\n   4. Promover campanhas em favor da inclusão e da igualdade de\n      oportunidades   e   de   remuneração    da  população    negra,\n\n      comunidades tradicionais (quilombolas, comunidades tradicionais\n      de terreiro, pescadores artesanais, marisqueiras) com destaque\n      para juventude e mulheres negras.\n\n   5. Estimular o acesso, a permanência e a melhoria do desempenho\n\n      de crianças, adolescentes, jovens e adultos das populações\n      negras, comunidades tradicionais (quilombolas, comunidades\n      tradicionais de terreiro, pescadores artesanais, marisqueiras) nos\n\n      níveis da educação infantil, ensino fundamental e educação de\n      jovens e adultos, além de promover formas de combate ao\n      analfabetismo, de redução da evasão escolar e da defasagem\n\n      idade-série dos alunos.\n\n   6. Ampliar   o  acesso   das   populações   negras,  comunidades\n      tradicionais (quilombolas, comunidades tradicionais de terreiro,\n\n\n                                                                   21"},{"page":22,"text":"   pescadores     artesanais,  marisqueiras),   com    qualidade    e\n   humanização, a todos os níveis de atenção à Saúde, priorizando a\n   questão de gênero e idade.\n\n7. Garantir a preservação do patrimônio cultural material e imaterial,\n\n   assim como a inclusão dos marcos históricos significativos no\n   calendário de eventos da cidade, das diversas etnias e grupos\n   discriminados.\n\n8. Atuar na garantia das manifestações públicas de valorização da\n\n   pluralidade religiosa e no combate ao racismo e à intolerância\n   religiosa, sobretudo relacionados com as religiões de matriz\n   africana.\n\n9. Estimular ações de segurança pública voltadas para a proteção de\n\n   jovens negros e que atendam à especificidade das populações\n   negras e das comunidades tradicionais (quilombolas, comunidades\n   tradicionais de terreiro, pescadores artesanais, marisqueiras).\n\n10.Fortalecer as ações de combate à pobreza e à fome, incorporando\n\n   a perspectiva etnicorracial e de gênero em todas as ações de\n   assistência social, de segurança alimentar e nutricional, e nos\n   programas de transferência condicionada de renda do Governo\n\n   Federal, com prioridade às mulheres chefes de família.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                                                   22"}]}
